{"_id": "q40369", "text": "Was kann den Verschleiß des seillosen Aufzuges minimieren?"}
{"_id": "q40370", "text": "In welcher deutschen Stadt wird der seillose Aufzug getestet?"}
{"_id": "q40366", "text": "Wo wurde ein seilloser Aufzug entwickelt?"}
{"_id": "q40367", "text": "Wie funktioniert ein seilloser Aufzug?"}
{"_id": "q40368", "text": "Wann muss man die Zieletage in seillosen Aufzügen auswählen? "}
{"_id": "q40372", "text": "Was wird in Sichuan angebaut?"}
{"_id": "q40373", "text": "Welches für den Export bestimmte Produkt wird in Sichuan produziert?"}
{"_id": "q40374", "text": "Was wird in den Gebirgen von Sichuan gezüchtet?"}
{"_id": "q40375", "text": "Welche tierische Produkte werden in Sichuan produziert?"}
{"_id": "q40376", "text": "Was passiert, wenn die Polarisation einer Empfangs- und Sendeantenne nicht übereinstimmen?"}
{"_id": "q40377", "text": "Was wird von Antennen abgestrahlt?"}
{"_id": "q40378", "text": "Wie bewegt sich der elektrische Feldvektor einer Antenne?"}
{"_id": "q40379", "text": "Was ist eine Wendelantenne?"}
{"_id": "q40436", "text": "Was ist das Hauptziel von Softwaretest?"}
{"_id": "q40437", "text": "Wozu tragen die Ergebnisse von Softwaretests bei?"}
{"_id": "q40477", "text": "Warum konnte man die Tuberkulose bis zum 19. Jahrhundert von anderen ähnlichen Krankheiten nicht unterscheiden?"}
{"_id": "q40479", "text": "Wer hat erfahren, dass die Tuberkulose nicht nur Lungen beschädigen kann, sondern auch andere Organe?"}
{"_id": "q40481", "text": "Wie war die Tuberkulose im 19. Jahrhundert behandelt?"}
{"_id": "q40482", "text": "Wann wurde das erste Tuberkulose- Sanatorium gegründet?"}
{"_id": "q40487", "text": "Wie hat man am Ende des 19. Jahrhundert in Großbritannien versucht, die Tuberkulose zu bekämpfen?"}
{"_id": "q40488", "text": "Was bedeutet die Pneumothorax-Technik bzw. Pneumolyse?"}
{"_id": "q40489", "text": "Wer hat zuerst die Resektion der Lungenabschnitte bei Tuberkulose ausgeführt?"}
{"_id": "q40490", "text": "Wer hat das Bakterium, das die Tuberkulose auslöst, zuerst beschrieben?"}
{"_id": "q40491", "text": "Welchen Preis gewann Robert Koch für die Entdeckung des Erregers von Tuberkulose?"}
{"_id": "q40492", "text": "Was führte zur Entwicklung des ersten Tuberkulose-Testes?"}
{"_id": "q40493", "text": "Welche Diät kann bei der Behandlung der Hauttuberkulose helfen?"}
{"_id": "q40498", "text": "Wo spielte der FC Barcelona bei dessen Gründung?"}
{"_id": "q40499", "text": "Was war das erste Stadion des FC Barcelona?"}
{"_id": "q40500", "text": "Wo fand das erste Spiel des FC Barcelona statt?"}
{"_id": "q40501", "text": "Was war die erste Spielstätte des FC Barcelona?"}
{"_id": "q40502", "text": "Wie viele Fans passten in das erste Stadion des FC Bareclona?"}
{"_id": "q40503", "text": "Wie lange dauerte der Bau des Camp de Les Corts"}
{"_id": "q40511", "text": "In welchem weiteren Museums Haus hat Frida Kahlo abgesehen Vom Museo Frida Kahlo gewohnt?"}
{"_id": "q40506", "text": "Wo in Mexiko-Stadt ist das Museo Frida Kahlo?"}
{"_id": "q40507", "text": "Welche Farbe hat das Museo Frida Kahlo?"}
{"_id": "q40509", "text": "In welchem Stil ist das Museo Frida Kahlo gebaut?"}
{"_id": "q40510", "text": "Mit wem war Frida Kahlo verheiratet?"}
{"_id": "q40535", "text": "Was waren die Hauptprobleme der Aggregat-4 Rakete?"}
{"_id": "q40536", "text": "Was waren die Hauptmotive für den Wettlauf ins All?"}
{"_id": "q40540", "text": "Wer ist der größte Rosinen Exporteur der Welt?"}
{"_id": "q40541", "text": "Welches Land ist der größte Safran Exporteur?"}
{"_id": "q40542", "text": "Wie viel Prozent des Irans werden für die Landwirtschaft benutzt?"}
{"_id": "q36767", "text": "Was tauschen Bakterien mit Sexpili untereinander aus?"}
{"_id": "q36768", "text": "Wie können Bakterien auch ohne Sexpili DNA untereinander austauschen?"}
{"_id": "q36789", "text": "Wie viele schwarze Menschen leben in Frankreich?"}
{"_id": "q36790", "text": "Woher kommen die meisten Schwarzen Frankreichs?"}
{"_id": "q36798", "text": "Warum gab es in der französischen Regierung oft schwarze Minister?"}
{"_id": "q36799", "text": "Wo leben die meisten schwarzen in Frankreich?"}
{"_id": "q36800", "text": "Warum sind Schwarze aus Überseegebieten in Frankreich tendenziell besser integriert als Schwarze aus Schwarzafrika?"}
{"_id": "q36801", "text": "Wie viele Schwarze waren in der Fußballnationalmannschaft Frankreichs bei der WM 2006?"}
{"_id": "q36802", "text": "Wer wurde 2005 als schwarze Frau Ministerin in Frankreich?"}
{"_id": "q41037", "text": "Was ist die beste Schweizer Fußball Liga?"}
{"_id": "q41044", "text": "Was ist der größte Leichtathletik Verein der Schweiz?"}
{"_id": "q37175", "text": "In welcher Eritreischen Stadt Produziert Tesinma Busse?"}
{"_id": "q41049", "text": "Welche Voraussetzung muss der Staatspräsident von Zypern erfüllen?"}
{"_id": "q41047", "text": "Wer ist das Staatsoberhaupt von Zypern?"}
{"_id": "q41051", "text": "Wie lange ist die Amtsperiode des zypriotischen Staatspräsidenten?"}
{"_id": "q41052", "text": "Seit wann die ist das Amt des stellvertretenden Staatspräsidenten unbesetzt?"}
{"_id": "q41053", "text": "Als was bezeichnete der Demokratieindex Zypern 2019?"}
{"_id": "q41054", "text": "Wie heißt die große kommunistische Partei in Zypern?"}
{"_id": "q41055", "text": "Wie viele Sitze gibt es im Parlament von zypern?"}
{"_id": "q41056", "text": "In welchen Ländern gibt es die Sommerzeit?"}
{"_id": "q41046", "text": "In welcher Jahreszeit wird auf die Sommerzeit umgestellt?"}
{"_id": "q41057", "text": "Wann beginnt die Sommerzeit?"}
{"_id": "q41067", "text": "Woher kommt der Begriff Pestizid?"}
{"_id": "q41105", "text": "Von welchem Land ist die Kultur der Tristan da Cunha Inseln stark beeinflusst?"}
{"_id": "q41107", "text": "Wie viel Alkohol trinken die Bewohner der Inseln Tristan da Cunhas?"}
{"_id": "q41111", "text": "Wie viele polnische Spielfilme über Chopin gibt es?"}
{"_id": "q41115", "text": "Was sind die wichtigsten Abschnitt Maßeinheits Größen des Korans?"}
{"_id": "q41116", "text": "Wofür ist die Einteilung des Korans in den Dschuz besonders praktisch?"}
{"_id": "q41117", "text": "Wofür wird die Einteilung des Korans in 30 Teile beim Ramadan benutzt?"}
{"_id": "q41118", "text": "An was erkennt man die einzelnen Unterteilungen des Korans?"}
{"_id": "q41119", "text": "Was wird für die MP3 Kompression benutzt?"}
{"_id": "q41122", "text": "Welches Verfahren zur Daten Kompression von Musik an Computern wird am häufigsten benutzt?"}
{"_id": "q41123", "text": "Wo wurde das MP3 Verfahren entwickelt?"}
{"_id": "q41124", "text": "Wann liefen die letzten Patente für das MP3 Format aus?"}
{"_id": "q41133", "text": "Welches Land hatte die größte freiwillige Armee im zweiten Weltkrieg?"}
{"_id": "q41134", "text": "Wo wurde die indische Armee am Anfang des zweiten Weltkriegs eingesetzt?"}
{"_id": "q41135", "text": "Wer gründete die Indische Legion in Europa?"}
{"_id": "q41136", "text": "Wo hat Subhash Chandra Bose die Indische Nationale Armee gegründet?"}
{"_id": "q41137", "text": "Wie viele Soldaten in Indien wurden während des Zweiten Weltkriegs getötet?"}
{"_id": "q41131", "text": "Warum wollte Indien in den zweiten Weltkrieg eintreten?"}
{"_id": "q41132", "text": "Wie viel Mann hatte die indische Armee zu Beginn des zweiten Weltkrieges?"}
{"_id": "q41186", "text": "Was kann die Lebensdauer einer Glühbirne verlängern?"}
{"_id": "q41187", "text": "Welche Lampen sind schwierig zu wechseln?"}
{"_id": "q41192", "text": "Wie kann die USA einen neuen Bundesstaat aufnehmen? "}
{"_id": "q41205", "text": "Warum ist öffentliche Verkehrsmittel so beliebt in New York?"}
{"_id": "q41202", "text": "In welche Teile ist das Straßennetz in Manhattan unterteilt?"}
{"_id": "q41203", "text": "Welches Transportmittel benutzen die meisten Einwohner in New York?"}
{"_id": "q41204", "text": "Welches Transportmittel ist typisch für New York?"}
{"_id": "q41211", "text": "Wie viele Menschen leben im südlichen Teil von Zypern?"}
{"_id": "q41214", "text": "Wie hoch ist der Migrantenanteil in Zypern?"}
{"_id": "q41213", "text": "Wie viele Deutschen wohnen in Südzypern?"}
{"_id": "q41215", "text": "Aus welchen Ländern kommen die meisten Migranten in Zypern?"}
{"_id": "q41219", "text": "Wie hängen Frequenz und Kapazität bei Kondensatoren zusammen?"}
{"_id": "q41220", "text": "Wo wird ein Kondensator vorwiegend induktiv wirksam?"}
{"_id": "q41221", "text": "Als was wirkt der Kondensator bei höheren Frequenzen?"}
{"_id": "q41222", "text": "Welche Kondensatoren werden für Frequenzen um 100 MHz eingesetzt?"}
{"_id": "q41223", "text": "Für welchen Frequenzbereich sind Aluminium-Elektrolytkondensatoren wirksam?"}
{"_id": "q41224", "text": "Wieso werden verschiedene Arten von Kondensatoren kombiniert?"}
{"_id": "q41225", "text": "Was ist der Fachbegriff für die Gleichgewichtslinie beim Gletscher?"}
{"_id": "q41226", "text": "Was wird als Gleichgewichtslinie eines Gletschers bezeichnet?"}
{"_id": "q41228", "text": "Wie ist das Zehrgebiet des Gletschers definiert?"}
{"_id": "q41229", "text": "Wie heißt der Bereich oberhalb der Gleichgewichtslinie des Gletschers?"}
{"_id": "q41227", "text": "Wie heißt der Bereich unterhalb der Gleichgewichtslinie des Gletschers?"}
{"_id": "q41230", "text": "Wie ist das Akkumulationsgebiet des Gletschers definiert?"}
{"_id": "q41279", "text": "In welchem Edikt wurde im osmanischen Reich die Gleichheit aller Bürger formal festgeschrieben?"}
{"_id": "q41280", "text": "Wann wurde das Edikt von Gülhane erlassen?"}
{"_id": "q41282", "text": "Wann wurde der Hatt-i Hümayun erlassen?"}
{"_id": "q41283", "text": "Wann wurde die griechische Bevölkerung aus dem Osmanischen Reich vertrieben?"}
{"_id": "q41284", "text": "Welches Gesetz war Grundlage für den Genozid an den Armeniern im Osmanischen Reich?"}
{"_id": "q41285", "text": "Welche Volksgruppe wurde 1915 im Osmanischen Reich Opfer eines Völkermordes?"}
{"_id": "q41288", "text": "Welche Gruppe mit nationalistischen Ideen erlangte in der Endphase des Osmanischen Reichs die Macht?"}
{"_id": "q41290", "text": "Wie viele Kasus gibt es im Tschechischen?"}
{"_id": "q41291", "text": "Wie viele grammatische Geschlechter gibt es im Tschechischen?"}
{"_id": "q41292", "text": "Welche Genera gibt es im Tschechischen?"}
{"_id": "q41293", "text": "Zwischen was wird im Tschechischen beim männlichen Genus unterschieden?"}
{"_id": "q41294", "text": "Welche Artikel gibt es im Tschechischen?"}
{"_id": "q41295", "text": "Wozu dient die Kurzform von Adjektiven im Tschechischen?"}
{"_id": "q41296", "text": "Wann wurde ASCII eingeführt?"}
{"_id": "q41297", "text": "Wie viele Zeichen umfasst ASCII?"}
{"_id": "q41299", "text": "Welche Buchstaben umfasst ASCII?"}
{"_id": "q41301", "text": "Wie viele Steuerzeichen gibt es im ASCII-Code?"}
{"_id": "q41349", "text": "Für wie viel Geld wurde Neymar zu Paris Saint Germain transferiert?"}
{"_id": "q41350", "text": "In welcher Mannschaft spielte Ousman Dembélé, bevor er zu FC Barcelona gekommen ist?"}
{"_id": "q41364", "text": "Welche Art von Kondensatoren wurden mit \"cm\" gemessen?"}
{"_id": "q41366", "text": "In welchem Jahr wurde die US-Army aufgestellt?"}
{"_id": "q41367", "text": "Was sind die Aufgaben der US-Army?"}
{"_id": "q41368", "text": "Welche Armeen der Welt haben mehr Mann als die US-Army?"}
{"_id": "q41369", "text": "In welchem Teil von China liegt Zhejiang?"}
{"_id": "q41370", "text": "Woran grenzt Zhejiang im Norden?"}
{"_id": "q41371", "text": "Woran grenzt Zhejiang im Osten?"}
{"_id": "q41372", "text": "Was liegt südlich von Zhejiang?"}
{"_id": "q41373", "text": "In welche Zonen wird Zhejiang gegliedert?"}
{"_id": "q41374", "text": "Wie viel Prozent der Fläche von Zhejiang bilden Gebirge?"}
{"_id": "q41375", "text": "Wie viele Bergketen hat Zhejiang?"}
{"_id": "q41376", "text": "Wie hoch ist der höchste Punkt in Zhejiang?"}
{"_id": "q41377", "text": "Was ist der höchste Punkt in Zhejiang?"}
{"_id": "q41378", "text": "Welche Flüsse verlaufen in Zhejiang?"}
{"_id": "q41379", "text": "Welche natürliche Seen gibt es in Zhejiang?"}
{"_id": "q41380", "text": "Wie viele Inseln gibt es in Zhejiang?"}
{"_id": "q41391", "text": "Wie sieht die molekulare Struktur von Eis aus?"}
{"_id": "q41392", "text": "In welchem Fall bewegt sich die obere Gletscherschicht schneller als die darunterliegende?"}
{"_id": "q41393", "text": "Warum ist die Fließgeschwindigkeit verschiedener Teile eines Gletschers nicht gleichmäßig?"}
{"_id": "q38513", "text": "In welchem Bundesstaat liegt Houston?"}
{"_id": "q38514", "text": "Wo liegt Houston?"}
{"_id": "q38515", "text": "Wie viel der Fläche von Houston besteht aus Wasser?"}
{"_id": "q38516", "text": "In welchem County liegt Houston?"}
{"_id": "q38517", "text": "Wie heißt der Schifffahrtskanal in Houston?"}
{"_id": "q38518", "text": "Wie heißt der Fluss, der durch Houston fließt?"}
{"_id": "q38519", "text": "Wo mündet der Buffalo Bayou?"}
{"_id": "q41413", "text": "Wie heißt die Methode des Regenwassersammelns in Rajasthan?"}
{"_id": "q41415", "text": "Was versteht man unter dem \"Johad\"?"}
{"_id": "q41417", "text": "Welches Ergebnis hat der Bau von Johads in Rajasthan?"}
{"_id": "q41419", "text": "Was versuchen die Umweltorganisationen wie CSE in Indien zu verbessern?"}
{"_id": "q38624", "text": "Seit wann gibt es eine quelloffene Variante von Poseidon für AROS?"}
{"_id": "q38625", "text": "Ist USB mit Atari MINT benutzbar?"}
{"_id": "q38626", "text": "Welche USB-Versionen unterstützt Windows 10?"}
{"_id": "q38627", "text": "Kann man USB-Anschlüsse mit DOS benutzen?"}
{"_id": "q41435", "text": "Wann fand die Premier League erstmals statt?"}
{"_id": "q41436", "text": "Wie viele Vereine spielten beim ersten Turnier der Premier League teil?"}
{"_id": "q41437", "text": "Welcher Verein erzielte das erste Tor in der Premier League?"}
{"_id": "q41438", "text": "Seit wann spielten in der Premier League nur noch 20 Vereine?"}
{"_id": "q41439", "text": "Was forderte die FIFA in Bezug auf die Anzahl der Vereine in der Premier League?"}
{"_id": "q41440", "text": "Welcher war der erste nicht-englische Verein in der Premier League?"}
{"_id": "q41441", "text": "Wie hieß die Premier League vor 2007 offiziell?"}
{"_id": "q41448", "text": "Welches Audioformat wird beim HDTV hauptsächlich verwendet?"}
{"_id": "q41449", "text": "Welche Filme verfügen bei HDTV nicht über Mehrkanalton?"}
{"_id": "q41531", "text": "Wie schwer ist ein Schlachtreifer Strauß?"}
{"_id": "q41532", "text": "Welchem anderen Fleisch ist das Straußenfleisch ähnlich?"}
{"_id": "q41536", "text": "Wer benutzt den deutschen Fußballjargon hauptsächlich?"}
{"_id": "q41537", "text": "Welche Art von Sprache ist der Fußballjargon?"}
{"_id": "q41538", "text": "Was ist das \"Sommermärchen\""}
{"_id": "q41539", "text": "Welche Länder nutzen den Begriff Soccer?"}
{"_id": "q41540", "text": "Wie viele Touristen schlafen jährlich in Bern?"}
{"_id": "q41541", "text": "Wie viele Touristen in Bern kommen aus dem Ausland?"}
{"_id": "q41542", "text": "Woher kommen die meisten ausländischen Touristen Berns?"}
{"_id": "q41543", "text": "Wann kommen die meisten Touristen nach Bern?"}
{"_id": "q41599", "text": "Wer bewertete die Leistung von England im ersten Weltkrieg?"}
{"_id": "q41600", "text": "Wer war 1921 britischer Premierminister?"}
{"_id": "q41601", "text": "Seit wann hat England einen Generalstab?"}
{"_id": "q41602", "text": "Warum hat Lord Chatfield als \"Minister for Coordination of Defence\" keinen Erfolg?"}
{"_id": "q41603", "text": "Wer führte in England das Amt des Verteidigungsministers ein?"}
{"_id": "q41604", "text": "Welche britischen Ministerien wurden zum heutigen Verteidigungsministerium zusammengefasst?"}
{"_id": "q41606", "text": "In welcher Klimazone liegt Oklahoma City?"}
{"_id": "q41607", "text": "Wann war der heißeste Tag in Oklahoma City?"}
{"_id": "q41608", "text": "In welchem Monat regnet es in Oklahoma City im Schnitt am meisten?"}
{"_id": "q41609", "text": "Was war die kälteste gemessene Temperatur in Oklahoma City?"}
{"_id": "q41610", "text": "Wie oft treten in Oklahoma City Tornados auf?"}
{"_id": "q41611", "text": "Seit wann ist Zypern EU-Mitglied?"}
{"_id": "q41613", "text": "Welches Land erkennt Zypern nicht offiziell an?"}
{"_id": "q41614", "text": "Seit wann gibt es den Euro in Zypern?"}
{"_id": "q41615", "text": "Welche Maßnahmen unternimmt die Türkei gegen Zypern?"}
{"_id": "q41616", "text": "Wann war Zypern kurz vor dem Staatsbankrott?"}
{"_id": "q41617", "text": "Wie viel Geld bekam Zypern von der EU um ein Staatsbankrott zu verhindern?"}
{"_id": "q38628", "text": "Wie wurde der Zusammenschluss mehrerer Sippen bei den Slawen genannt?"}
{"_id": "q38629", "text": "Wie war das Zusammenleben in der lokalen Gemeinschaft bei den Slawen organisiert?"}
{"_id": "q38630", "text": "Welchen Stellenwert hatte die Ehe bei den Slawen?"}
{"_id": "q38546", "text": "Wo würde das frühere Baktrien heutzutage liegen?"}
{"_id": "q38550", "text": "Wo herrschten die Shunga um 100 v. Chr.?"}
{"_id": "q38973", "text": "Welche Religion favorisierten die Shunga um 100  v. Chr.?"}
{"_id": "q38060", "text": "Wer darf wie viele Vertreter in den Inselrat von St. Helena schicken?"}
{"_id": "q42109", "text": "Wie viele Menschen leben in Eritrea?"}
{"_id": "q42110", "text": "Warum ist in Eritrea ein starkes Bevölkerungswachstum zu beobachten?"}
{"_id": "q42111", "text": "Wie soll nach Einschätzungen die Bevölkerung in Eritrea bis 2050 anwachsen?"}
{"_id": "q38177", "text": "Wie viele Tonnen Bomben wurden von den USA während des Koreakrieges abgeworfen?"}
{"_id": "q38206", "text": "Seit wann hat in Griechenland das Fernsehen nicht mehr die meisten Werbeeinnahmen? "}
{"_id": "q38207", "text": "Wie ist die Pressefreiheit in Griechenland im Vergleich zu anderen Ländern?"}
{"_id": "q38251", "text": "Was ist ein Güteraufzug?"}
{"_id": "q38252", "text": "Warum dürfen die Güteraufzüge nur von außen bedient werden?"}
{"_id": "q38253", "text": "Was ist eine Sonderform von Güteraufzügen?"}
{"_id": "q38255", "text": "Wozu werden Kleinlastenaufzüge genutzt?"}
{"_id": "q38256", "text": "Wofür werden Möbellifte benutzt?"}
{"_id": "q38293", "text": "Wie heißen die vier Konservatorien in London?"}
{"_id": "q45264", "text": "Wann starb der Mann von Queen Victoria?"}
{"_id": "q45268", "text": "Wie viele Kinder hatte Queen Victoria?"}
{"_id": "q45276", "text": "Welche Krankheit wurde vor seinem Tod bei Queen Victorias Ehemann festgestellt?"}
{"_id": "q45278", "text": "Welche Krankheiten werden heutzutage als Ursache für den Tod von Queen Victorias Mann vermutet?"}
{"_id": "q45281", "text": "Wann starb die Mutter von Queen Victoria?"}
{"_id": "q45298", "text": "Was war die schwierigste Krise in Queen Victorias Privatleben?"}
{"_id": "q45326", "text": "Mit wem hatte der älteste Sohn von Queen Victoria eine Affäre in der Zeit, als sein Vater starb?"}
{"_id": "q45331", "text": "Wieso reiste Queen Victorias Mann kurz vor seinem Tod nach Cambridge?"}
{"_id": "q45363", "text": "Welche Kleidung pflegte Queen Victoria nach dem Tod ihres Mannes zu tragen?"}
{"_id": "q45364", "text": "Wo wurde Queen Victorias Mann beerdigt?"}
{"_id": "q45366", "text": "Als was bezeichnete Queen Victoria die Krone in ihrer Witwenzeit?"}
{"_id": "q45370", "text": "Wieso nahm Queen Victorias Beliebtheit unter der Bevölkerung ab?"}
{"_id": "q38712", "text": "Was ist das Besondere an niederländischen Schimpfwörtern?"}
{"_id": "q41626", "text": "Mit welcher Erweiterung werden auf Krankheiten basierende Schimpfwörter im Niederländischen häufig verwendet?"}
{"_id": "q41627", "text": "Welche Themenfelder werden im Niederländischen vor allem für Schimpfwörter benutzt?"}
{"_id": "q37224", "text": "Durch was wird das Hochskalieren bei neueren HDTV-Auflösungen begünstigt?"}
{"_id": "q37225", "text": "Wo wurde der Prototyp von HDTV mit vierfacher Pixelzahl präsentiert?"}
{"_id": "q37226", "text": "Wo soll HDTV mit vierfacher Pixelzahl eingesetzt werden?"}
{"_id": "q37383", "text": "Welche Auswirkungen kann USB 3.0 auf Bluetooth haben?"}
{"_id": "q37388", "text": "Welche Linux-Versionen erlauben USB 3.0?"}
{"_id": "q37370", "text": "Sind USB 3.0.Stecker mit älteren Typen kompatibel?"}
{"_id": "q37372", "text": "Wann wurde USB 3.0 präsentiert?"}
{"_id": "q37373", "text": "Welche großen Firmen gehören zum USB Implementers Forum?"}
{"_id": "q37375", "text": "Was ist die Übertragungsrate von USB 3.0?"}
{"_id": "q37377", "text": "Welcher USB-Typ hat blaue Stecker?"}
{"_id": "q37520", "text": "Wann wurde in England erstmals eine Sperrstunde eingeführt?"}
{"_id": "q37521", "text": "Wieso wurde 1915 in Großbritannien eine Sperrstunde eingeführt?"}
{"_id": "q37522", "text": "Ab wann war in englischen Pubs nach 1915 Sperrstunde?"}
{"_id": "q37523", "text": "wie wird die Forderung nach der Wiedereinführung der Sperrstunde in ENgland begründet?"}
{"_id": "q37524", "text": "Mit was wird in englischen Pubs zur letzten Runde aufgerufen?"}
{"_id": "q40571", "text": "Wer war zur Zeit von Queen Victorias diamantenem Thronjubiläum Premierminister?"}
{"_id": "q40572", "text": "Welche Position hatte Joseph Chamberlain unter Queen Victoria 1897?"}
{"_id": "q40573", "text": "Als was sollte das 60. Thronjubiläum von Queen Victoria gefeiert nach Vorschlag von Lord Salisbury werden ?"}
{"_id": "q40574", "text": "Wie alt war Queen Victoria an ihrem 60. Thronjubiläum?"}
{"_id": "q40576", "text": "An welcher Krankheit litt Queen Victoria zur Zeit ihres 60. Regierunsjubiläums?"}
{"_id": "q40575", "text": "An welchem Tag wurden die Feierlichkeiten anlässlich von Queen Victorias 60. Thronjubiläum in London durchgeführt?"}
{"_id": "q40577", "text": "Wann war der Burenkrieg in Südafrika?"}
{"_id": "q40578", "text": "Wie wurde Queen Victorias ältester Sohn genannt?"}
{"_id": "q40570", "text": "Wann hatte Queen Victoria ihr 60. Thronjubiläum?"}
{"_id": "q36674", "text": "Was ist der \"Trail of Tears\"?"}
{"_id": "q36676", "text": "Was verbot die Regierung 1880 in Oklahoma zum Schutz der indianischen Bevölkerung?"}
{"_id": "q36679", "text": "Wovon profitierte die Wirtschaft in Oklahoma Anfang des 20. Jhd?"}
{"_id": "q36680", "text": "Wer wird als \"Vater der Route 66\" bezeichnet?"}
{"_id": "q36681", "text": "Wann trat Oklahoma offiziell den Vereinigten Staaten bei?"}
{"_id": "q36683", "text": "Als was wurde Oklahoma Ende des 19. Jahrhunderts  bezeichnet?"}
{"_id": "q36686", "text": "Wie heißt die große Besiedlungswelle in Oklahoma Ende des 19. Jahrhunderts?"}
{"_id": "q36690", "text": "Welches Gebäude in Oklahoma wurde 1995 durch einen Bombenanschlag zerstört?"}
{"_id": "q36691", "text": "Welches Verbot galt in Oklahoma bis 1967?"}
{"_id": "q36697", "text": "Was strebte die indianische Bevölkerung in Oklahoma Anfang des 20. Jhd. an?"}
{"_id": "q36698", "text": "Was brachte Oklahoma den Namen \"Dust Bowl\" ein?"}
{"_id": "q37192", "text": "Wer repräsentiert die Großregion Melbourne?"}
{"_id": "q37196", "text": "Liegt Bildung im Aufgabenbereich der Verwaltungsbezirke von Melbourne oder beim Bundesstaat?"}
{"_id": "q36706", "text": "In welchem Bundesstaat liegt Melbourne?"}
{"_id": "q36707", "text": "Für welche Regionen ist dsa deutsche Generalkonsulat in Melbourne zuständig?"}
{"_id": "q36708", "text": "In was ist die Metropolregion im Melbourne gegliedert?"}
{"_id": "q40579", "text": "Wann war der Terroranschlag, der das World Trade Center zerstörte?"}
{"_id": "q40580", "text": "Wann wurde der Bombenanschlag in der Tiefgarage des WTC verübt?"}
{"_id": "q40581", "text": "Wie viele Menschen starben bei dem Anschlag 1993 auf das World Trade Center?"}
{"_id": "q40582", "text": "Was ist der Ground Zero?"}
{"_id": "q41024", "text": "Was ist das höchste Gebäude in den USA?"}
{"_id": "q41025", "text": "Wann wurde das One World Trade Center fertiggestellt?"}
{"_id": "q41026", "text": "Wo fand der Parteitag der Repubilkaner 2004 statt?"}
{"_id": "q41027", "text": "Wer entwarf die Gedenkstätte für die Opfer des 11. September?"}
{"_id": "q41028", "text": "Wie ist das Memorial am Ground Zero gestaltet?"}
{"_id": "q41029", "text": "Wann traf Hurrikan Sandy New York?"}
{"_id": "q41031", "text": "Wann war die Börse in New York vor 2012 das letzte Mal wegen Unwetter geschlossen worden?"}
{"_id": "q41032", "text": "Weswegen war die New York Stock Exchange 1888 geschlossen?"}
{"_id": "q36428", "text": "Zu welcher Literauturströmung gehört Novalis?"}
{"_id": "q36429", "text": "Wann fand der Wiener Kongress statt?"}
{"_id": "q36430", "text": "Wo wurde die Sozialdemokratische Arbeiterpartei gegründet?"}
{"_id": "q36431", "text": "Was war ein Spitzname für Herzog Ernst II. von Sachsen-Coburg?"}
{"_id": "q36432", "text": "Wie hieß der Vorgänger von Hertie?"}
{"_id": "q36433", "text": "Aus welchen Gruppierungen entstand die SPD?"}
{"_id": "q36434", "text": "Welches politische Konzept wurde um 1850 in den deutschen Fürstentümern diskutiert?"}
{"_id": "q36435", "text": "Wer verhinderte, dass Sachsen-Meiningen nach dem Krieg von 1866 von Preußen annektiert wurde?"}
{"_id": "q36436", "text": "Wieso forderte Bismarck die Annexion von Sachsen-Meiningen und Reuß nach dem Krieg von 1866?"}
{"_id": "q36437", "text": "Wer lud zum sogenannten Wartburgfest ein?"}
{"_id": "q36438", "text": "Wer prägte die Weimarer Klassik?"}
{"_id": "q36439", "text": "Ab wann gab es die erste Zugstrecke in Thüringen?"}
{"_id": "q36440", "text": "Für welchen Industriezweig ist Jena bekannt?"}
{"_id": "q36441", "text": "Wer gründete den ersten Kindergarten in Deutschland?"}
{"_id": "q36442", "text": "Als was wird das Wiederaufleben des kulturellen Lebens in Weimar im 19. Jhd bezeichnet?"}
{"_id": "q36443", "text": "Wen schlug Napoleon 1806 auf dem Gebiet des heutigen Thüringen?"}
{"_id": "q36444", "text": "Welches Nachschlagewerk gibt das Bibliographische Institut heraus?"}
{"_id": "q37210", "text": "In welchen Disziplinen spielt der Begriff Emotion eine Rolle?"}
{"_id": "q37213", "text": "Wie ist der zeitliche Verlauf von Emotionen verglichen mit Stimmungen?"}
{"_id": "q37214", "text": "Sind Emotionen oder Stimmungen eher durch einen bestimmten Reiz ausgelöst?"}
{"_id": "q37215", "text": "Was unterscheidet Emotionen von Gefühlen?"}
{"_id": "q37216", "text": "Mit was beschäftigt sich die Neurowissenschaft in Bezug auf Emotionen?"}
{"_id": "q37232", "text": "Zu welcher Art von Metall gehört Kupfer?"}
{"_id": "q37233", "text": "Ist Kupfer gesundheitsschädlich?"}
{"_id": "q37234", "text": "Wie wird die antibakterielle Wirkung von Kupfer bezeichnet?"}
{"_id": "q37235", "text": "Wann wirkt Kupfer antibakteriell?"}
{"_id": "q37365", "text": "Gilt Leinenpflicht für Hunde deutschlandweit"}
{"_id": "q37366", "text": "Müssen Hunde gegen Tollwut geimpft werden?"}
{"_id": "q37367", "text": "Wo kann man Rettungshundeprüfungen machen?"}
{"_id": "q37368", "text": "Wo muss man Hundehaufen entfernen?"}
{"_id": "q37529", "text": "Welche öffentlichen Radiosender gibt es in der Schweiz auf deutsch?"}
{"_id": "q37530", "text": "Wie wird das staatliche Radio in der Schweiz finanziert?"}
{"_id": "q37531", "text": "Seit wann gibt es in der Schweiz private Radiostationen?"}
{"_id": "q37537", "text": "Was ist die UNIKOM in der Schweiz?"}
{"_id": "q37539", "text": "Auf welcher Frequenz senden die Radiosender in der Schweiz?"}
{"_id": "q37596", "text": "Was ist Preisniveaustabilität?"}
{"_id": "q37598", "text": "Welche Inflationsrate will die EZB erreichen?"}
{"_id": "q37777", "text": "Für welchen Anschlag beschuldigte Reagan Gaddafi?"}
{"_id": "q37778", "text": "Wie viele Personen starben beim Lockerbie-Anschlag?"}
{"_id": "q37779", "text": "Wie viel Entschädigung wurde von Libyen für den Lockerbie-Anschlag gezahlt?"}
{"_id": "q37780", "text": "Wie unterstütze Gaddafi die IRA?"}
{"_id": "q37781", "text": "Warum unterstütze al-Gaddafi die IRA?"}
{"_id": "q37787", "text": "Welches Land soll am La Belle-Anschlag auch beteiligt gewesen sein?"}
{"_id": "q37789", "text": "Wieso soll Libyen anstelle von Iran und Syrien für den Lockerbie-Anschlag verantwortlich gemacht worden sein?"}
{"_id": "q37794", "text": "Von wo hatte die Abu Nidal-Gruppe hauptsächlich operiert?"}
{"_id": "q38344", "text": "Was sind Verbrechen gegen die Menschlichkeit?"}
{"_id": "q38345", "text": "Was sind Kriegsverbrechen?"}
{"_id": "q38346", "text": "Wie heißt der Völkermord an den Juden durch die Nationalsozialisten?"}
{"_id": "q38347", "text": "In welchem Abkommen werden Regeln zu Verbrechen während eines Krieges oder Konflikts festgelegt?"}
{"_id": "q38545", "text": "Was ist emotionale Intelligenz?"}
{"_id": "q38547", "text": "Welche Theorie liegt der emotionale Intelligenz zugrunde?"}
{"_id": "q38548", "text": "Wer hat die Theorie der mutliplen Intelligenzen aufgestellt?"}
{"_id": "q38549", "text": "Welche Komponenten haben Emotionen?"}
{"_id": "q38560", "text": "Wo hatten die meisten Stücke von Max Frisch ihre Uraufführung?"}
{"_id": "q38561", "text": "Welche Auszeichnung erhielt das Schauspielhaus Zürich 2002 und 2003?"}
{"_id": "q38563", "text": "Wann wurde das Schauspielhaus Zürich von \"Theater heute\" zum Theater des Jahres gewählt?"}
{"_id": "q38564", "text": "Wann wurde das Opernhaus in Zürich eröffnet?"}
{"_id": "q38565", "text": "Welche Art von Stücken wird im Opernhaus Zürich gespielt?"}
{"_id": "q38566", "text": "In welcher Kultureinrichtung in der Schweiz ist der Dadaismus entstanden?"}
{"_id": "q38567", "text": "Was ist der Hans-Reinhart-Ring?"}
{"_id": "q41033", "text": "Welches Tier ist im Wappen von Bern zu sehen?"}
{"_id": "q41034", "text": "Wie weit zurück reichen Belege für einen Bär im Wappen von Bern?"}
{"_id": "q41040", "text": "Wie sah das erste Wappen von Bern aus?"}
{"_id": "q41041", "text": "Welche Stadt trägt das gleiche Wappen wie Bern in der Schweiz?"}
{"_id": "q41042", "text": "Wie unterscheiden sich die Wappen von Bern und New Bern?"}
{"_id": "q41043", "text": "Was ist die Stadtmarke von Bern?"}
{"_id": "q41045", "text": "Wann wurden Bern und der umliegende Kanton getrennt?"}
{"_id": "q41090", "text": "Wer benutzte den Begriff Energie zuerst in seiner naturwissenschaftlichen Bedeutung?"}
{"_id": "q41091", "text": "Seit wann wird Energie als Begriff in der Physik benutzt?"}
{"_id": "q41093", "text": "Bei welchen Körpern zeigen sich unterschiedliche WIrkungen bei gleichem Impuls?"}
{"_id": "q41092", "text": "Welche physikalische Größe wurde durch die Energie ergänzt?"}
{"_id": "q41094", "text": "Wie bezeichnete Leibniz die Größe Energie?"}
{"_id": "q41095", "text": "Zu welchem Phänomen in der Mechanik forschte Leonhard Euler?"}
{"_id": "q41096", "text": "Welche physikalische Definition von Arbeit wurde 1829 vorgeschlagen?"}
{"_id": "q41097", "text": "Wer führte den Begriff kinetische Energie ein?"}
{"_id": "q41098", "text": "Was behandelt eine bekannte Veröffentlichung von Carnot von 1824?"}
{"_id": "q41099", "text": "Wer formalisierte Carnots Ergebnisse zur Dampfmaschine?"}
{"_id": "q41100", "text": "Welche Eigenschaft von Energie beschrieb Julius Robert Mayer 1841?"}
{"_id": "q41101", "text": "Welcher Hauptsatz der Thermodynamik beschreibt das Prinzip der Energieerhaltung?"}
{"_id": "q41102", "text": "In wiefern erweiterte Rudolf Clausius das Verständnis von Energie und Wärme?"}
{"_id": "q41103", "text": "Was beschreibt der Zweite Hauptsatz der Thermodynamik?"}
{"_id": "q41104", "text": "Welchen physikalischen Begriff prägte Clausius?"}
{"_id": "q41216", "text": "Wer verfasste den zweiten Hauptsatz der Thermodynamik?"}
{"_id": "q41217", "text": "Wer schrieb 1847, dass es nicht möglich sei, ein Perpetuum Mobile zu konstruieren?"}
{"_id": "q41218", "text": "Wieso trafen Helmholtz und Mayer unter etablierten Physikern in Deutschland auf Ablehnung?"}
{"_id": "q41239", "text": "Wo hat der Trans Canada Highway seinen Anfangspunkt?"}
{"_id": "q41240", "text": "Welches Gebäude steht für den Anfang des Trans Canada Highway?"}
{"_id": "q41251", "text": "Welche Straße ist die drittlängste der Welt?"}
{"_id": "q41256", "text": "Welchen Rang nimmt der Trans Canada Highway unter den längsten Straßen der Welt ein?"}
{"_id": "q41261", "text": "In welcher Stadt startet der Trans Canada Highway?"}
{"_id": "q41309", "text": "Aus welchen Quellen ist das heutige Recht in Israel beeinflusst?"}
{"_id": "q41310", "text": "Wann wurde Israel gegründet?"}
{"_id": "q41311", "text": "in welchem Rechtsbereich ist in Israel die englische Rechtstradition noch deutlich zu sehen?"}
{"_id": "q41312", "text": "Seit wann ist englische Rechtssprechung in Israel nicht mehr gültig?"}
{"_id": "q41343", "text": "Wann lebte Willliam Apes?"}
{"_id": "q41342", "text": "Zu welchem Stamm gehörte William Apes?"}
{"_id": "q41410", "text": "Welche Einschränkungen gibt es bei der Weitergabe von manchen Geschichten der indianischen mündlichen Tradition?"}
{"_id": "q41411", "text": "Wer übersetzte das Markus-Evangelium ins Mohawk?"}
{"_id": "q41414", "text": "Wie war der bürgerliche Name von Thayendanegea?"}
{"_id": "q41418", "text": "Welcher Amerikaner indianischer Abstammung erhielt 1969 den Pulitzer-Preis?"}
{"_id": "q41421", "text": "Wer schrieb \"The rebirth of Canada's Indians\"?"}
{"_id": "q41489", "text": "In welcher Klimazone liegt Mexiko-Stadt?"}
{"_id": "q41490", "text": "Wann ist in Mexiko City Regenzeit?"}
{"_id": "q41491", "text": "Welche Niedeschlagsphase ist in Mexiko-Stadt im Winter und Frühjahr?"}
{"_id": "q41492", "text": "Was ist die Durchschnittstemperatur in Mexiko-Stadt?"}
{"_id": "q41494", "text": "In welchem Monat gibt es in Mexico City durchschnittlich die höchsten Temperaturen?"}
{"_id": "q41495", "text": "in welchem Monat regnet es in Mexico-Stadt am meisten?"}
{"_id": "q41447", "text": "Welche Gruppe verlor im Zuge der Teilungen Polens ihre Adelstitel?"}
{"_id": "q41722", "text": "Was ist das deutsche Äquivalent der polnischen Endungen -ski, -cki und -icz?"}
{"_id": "q41724", "text": "Wer regierte Preußen zur Zeit der ersten Teilung Polens 1772?"}
{"_id": "q41726", "text": "In welchem Jahr war der Novemberaufstand gegen die russische Herrschaft in Polen?"}
{"_id": "q41729", "text": "Welcher Auftstand fand 1863 in Polen statt?"}
{"_id": "q41730", "text": "Wohin floh die Fürstin Isabella Czartoryska im Zuge der gescheiterten polnischen Aufstände im 19. Jhd?"}
{"_id": "q41266", "text": "Seit wann dürfen Menschen in Nordirland der Labour Party beitreten?"}
{"_id": "q41734", "text": "In welchem Zeitraum ist der Roman \"Wer die Nachtigall stört\" verordnet?"}
{"_id": "q41736", "text": "Wo spielt \"Wer die Nachtigall stört\"?"}
{"_id": "q41737", "text": "Wer ist die Erzählerin von \"Wer die Nachtigall stört\"?"}
{"_id": "q41738", "text": "Wie heißt Scouts Vater in Wer die Nachtigall stört?"}
{"_id": "q41741", "text": "Welchen Beruf hat Scouts Vater in Wer die Nachtigall stört?"}
{"_id": "q41743", "text": "Wie heißt der Nachbar von Scout in Wer die Nachtigall stört?"}
{"_id": "q41746", "text": "Was wird Tom Robinson in Wer die Nachtigall stört vorgeworfen?"}
{"_id": "q41757", "text": "Welche Idee folgt die Jury in Wer die Nachtigall stört bei der Verurteilung von Robinson?"}
{"_id": "q41758", "text": "Was geschieht am Ende des Romans Wer die Nachtigall stört mit Robinson?"}
{"_id": "q41760", "text": "Wer greift Scout und ihren Bruder am Ende des Romans Wer die Nachtigall stört an?"}
{"_id": "q41764", "text": "Wer rettet Scout und ihren Bruder vor Ewells Angriff in Wer die Nachtigall stört?"}
{"_id": "q44038", "text": "Welche Staats- und Regierungsform befürwortete Locke?"}
{"_id": "q44039", "text": "Wann hat Montesquieu die Persischen Briefe veröffentlicht?"}
{"_id": "q44040", "text": "Mit welcher Aufgabe war Montesquieu am Gericht von Bordeaux betraut?"}
{"_id": "q44043", "text": "Worin besteht für Montesquieu politische Freiheit?"}
{"_id": "q44044", "text": "Wie heißt das Buch von Montesquieu zur Staatstheorie?"}
{"_id": "q36538", "text": "Welche Airlines fliegen von dem St. John’s International Airport aus? "}
{"_id": "q36539", "text": "Welche Städte innerhalb Kanada kann man von dem St. John's International Airport erreichen?"}
{"_id": "q36540", "text": "Welche Städte außerhalb Kanada sind von dem St. John's International Airport erreichbar?"}
{"_id": "q36591", "text": "Was bedeutet Luxuspapiere?"}
{"_id": "q36592", "text": "Welche Methoden wurden zur Veredelung der Luxuspapiere eingesetzt?"}
{"_id": "q36593", "text": "In welchen Ländern wird das Papier in Innenräumen als Einrichtung verwendet?"}
{"_id": "q37055", "text": "Wie viel Prozent der Stimmen hat Miguel Angel Mancera bei den Wahlen bekommen?"}
{"_id": "q37056", "text": "Wie viel Prozent der Stimmen hat der Vorgänger von Miguel Angel Mancera bei den Wahlen bekommen?"}
{"_id": "q37057", "text": "Wer war der Vorgänger von Marcelo Ebrard?"}
{"_id": "q37060", "text": "Seit wann gibt es einen Regierungschef in Mexiko-Stadt?"}
{"_id": "q37064", "text": "Wer hat die Mexiko-Stadt vorher regiert, bevor es einen Stadtoberhaupt gab? "}
{"_id": "q37065", "text": "Wie viele Bezirken gibt es heutzutage im Bundesbezirk neben Mexiko-Stadt?"}
{"_id": "q37066", "text": "Wer regiert in den einzelnen Bezirken in Mexiko-Stadt?"}
{"_id": "q37067", "text": "Was war das Ziel der Verwaltungsreform 1982 in Mexiko-Stadt?"}
{"_id": "q37074", "text": "Wer war der erste frei gewählte Regierungschef der Mexiko-Stadt?"}
{"_id": "q37077", "text": "Wer war der Vorgänger des ersten frei gewählten Regierungschefs von Mexiko-Stadt?"}
{"_id": "q37078", "text": "Was ist die regierende Partei von Mexiko-Stadt?"}
{"_id": "q37081", "text": "Wann hat Andrés Manuel López Obrador in den Präsidentschaftswahlen teilgenommen?"}
{"_id": "q37100", "text": "Welche Outdoorsportarten sind populär in North Carolina?"}
{"_id": "q37101", "text": "Wie wird der Breitensport in North Carolina gefördert?"}
{"_id": "q37104", "text": "Welche Sportveranstaltungen finden in North Carolina jährlich statt?"}
{"_id": "q37105", "text": "Wofür stellt der North Carolina Amateur Sports Mittel zur Verfügung?"}
{"_id": "q37576", "text": "Warum hat der Fürst Menschikow den Militär nach Konstantinopel entsandt? "}
{"_id": "q37590", "text": "Was forderte Fürst Menschikow vom Sultan des Osmanischen Reiches 1853?"}
{"_id": "q37591", "text": "Wann reiste Menschikow aus dem Osmanischen Reich ab, nachdem seine Mission gescheitert ist?"}
{"_id": "q37599", "text": "Wer hat versucht russische Häfen 1854 in der Ostsee zu blockieren?"}
{"_id": "q37603", "text": "Wer war der wichtigste militärische Berater vom Fürst Menschikow?"}
{"_id": "q36811", "text": "Warum war die Raumfahrt in den 60ern so populär?\n"}
{"_id": "q40519", "text": "Welches Recht befasst sich mit der Jagd?"}
{"_id": "q40533", "text": "Auf was basiert das objektive Jagdrecht meistens?"}
{"_id": "q40534", "text": "Was kommt meistens zum Fundament des objektiven Jagdrechts hinzu?"}
{"_id": "q36598", "text": "Seit wann nimmt Guam an allen Olympischen Sommerspielen teil?"}
{"_id": "q36599", "text": "In welchen Vereinen ist die Guams Fußballnationalmannschaft ein Mitglied?"}
{"_id": "q36600", "text": "Wann hat Guam zum ersten Mal versucht in der Fußballweltmeisterschaft teilzunehmen?"}
{"_id": "q36601", "text": "Wann hat Guam in einem Spiel gegen Turkmenistan gewonnen?"}
{"_id": "q36794", "text": "Was ist der Föderalismus im engeren Sinne?"}
{"_id": "q36795", "text": "Was bedeutet \"nachhaltiger Föderalismus\"?"}
{"_id": "q37084", "text": "Wie unterscheiden sich Gehirne von Männern und Frauen?"}
{"_id": "q37085", "text": "Wie viel wiegt das Gehirn eines Mannes durchschnittlich?"}
{"_id": "q37086", "text": "Wie groß ist der Unterschied zwischen dem Gewicht des Gehirnes eines Mannes und einer Frau?"}
{"_id": "q37087", "text": "Wie schwer ist das Gehirn eines Blauwalles?"}
{"_id": "q37088", "text": "Welchem Tier ähnelt sich der Hippocampus?"}
{"_id": "q37089", "text": "Wofür ist der Hippocampus zuständig?"}
{"_id": "q37090", "text": "Was ist der Unterschied zwischen dem Hippocampus eines Mannes und einer Frau?"}
{"_id": "q37091", "text": "Wofür ist die Amygdala zuständig?"}
{"_id": "q37092", "text": "Was ist der Unterschied zwischen einer Amygdala eines Mannes und einer Frau?"}
{"_id": "q37093", "text": "Wie unterscheiden sich die beiden Hirnhemisphären im Bezug auf Sprache und Raumvorstellung bei Männern und Frauen?"}
{"_id": "q37095", "text": "Wie kann man den Unterschied in den beiden Hirnhemisphären von Männern und Frauen erklären?"}
{"_id": "q37096", "text": "Wie können die Geschlechtschromosomen die Entwicklung beeinflussen?"}
{"_id": "q37106", "text": "Wer ließ 1702 San Agustin zerstören?"}
{"_id": "q37108", "text": "Wann nahmen Franzosen die spanische Siedlung in Pensacola im Westen Floridas ein?"}
{"_id": "q36839", "text": "Wann wurde San Agustin angegriffen und ausgeräubert?"}
{"_id": "q37109", "text": "Wo liegt Guinea-Bissau?"}
{"_id": "q37110", "text": "Welches Land grenzt an Guinea-Bissau im Norden?"}
{"_id": "q37112", "text": "Welches Land grenzt an Guinea-Bissau im Osten?"}
{"_id": "q37114", "text": "Wie groß ist Guinea-Bissau?"}
{"_id": "q37117", "text": "Was ist die Hauptstadt von Guinea- Bissau?"}
{"_id": "q44026", "text": "Wie wird die Northwestern University auch gennant?"}
{"_id": "q44027", "text": "In welchem Bundesstaat ist die Northwestern University angesiedelt?"}
{"_id": "q44028", "text": "In welcher Stadt ist die Northwestern University?"}
{"_id": "q44029", "text": "Wie heißt das U-Bahnsystem in Chicago?"}
{"_id": "q44030", "text": "An welchem See liegt die Northwestern University?"}
{"_id": "q44031", "text": "In welcher Stadt ist der zentrale Campus der Northwestern University?"}
{"_id": "q44032", "text": "Wie groß ist der Hauptcampus der Northwestern University?"}
{"_id": "q44033", "text": "Seit wann gibt es die Kellogg School of Management an der NU?"}
{"_id": "q44034", "text": "Wie viele Studierende gibt es an der Northwestern University?"}
{"_id": "q44035", "text": "Ist die Northwestern eine private oder staatliche Universität?"}
{"_id": "q44036", "text": "Wie heißt die studentische Zeitung an der Northwestern University?"}
{"_id": "q44037", "text": "Wann wurde die Association of American Universities gegründet?"}
{"_id": "q41144", "text": "In welchem Land gab es die meisten Toten im Pazifikkrieg?"}
{"_id": "q41145", "text": "Wie viele Soldaten in China starben im Pazifikkrieg?"}
{"_id": "q41146", "text": "Wie viele japanische Soldaten fielen im Pazifikkrieg?"}
{"_id": "q41153", "text": "Was versteht man unter der Lesbarkeit in der Architektur?"}
{"_id": "q41154", "text": "Welche Themen sind seit den zunehmenden Debatten um die globale Erwarmung in der Architektur wichtig geworden?"}
{"_id": "q41155", "text": "Was versteht man unter dem Begriff \"Solararchitektur\"?"}
{"_id": "q38837", "text": "Was macht der Rettungsdienst als erstes, wenn ein Patient den Herzinfarkt hat?"}
{"_id": "q38838", "text": "Wozu dient eine medikamentöse Therapie beim Herzinfarkt in der Akutphase?"}
{"_id": "q38839", "text": "Welche Medikamente werden beim Herzinfarkt eingesetzt?"}
{"_id": "q38840", "text": "Warum wird die Therapie mit Sauerstoff beim Herzinfarkt nicht mehr durchgeführt?"}
{"_id": "q38841", "text": "Welche Medikamente können beim Herzinfarkt manchmal erforderlich sein?"}
{"_id": "q41169", "text": "Wie wurde Gaddafi getötet?"}
{"_id": "q41168", "text": "Welche Organisation hat geholfen Gaddafi 2011 zu finden, als er geflohen ist?"}
{"_id": "q41170", "text": "Wo wurde die Leihe von Gaddafi bestattet?"}
{"_id": "q38791", "text": "Wann ist die Literatur in Tibet sehr religiös geprägt geworden?"}
{"_id": "q38794", "text": "Wie hat sich die Literatur in Tibet mit der Annexion des Landes durch China verändert? "}
{"_id": "q38796", "text": "Was wird unter der tibetischen Literatur verstanden?"}
{"_id": "q41171", "text": "Wer hat das Famicon entworfen?"}
{"_id": "q41172", "text": "In welchem Land hat man das Famicon verkauft?"}
{"_id": "q41173", "text": "Wie hieß die erste Nintendo-Konsole?"}
{"_id": "q41174", "text": "Welches Zubehör hatte die erste Nintendo?"}
{"_id": "q41175", "text": "In welchen Paketen konnte man das Nintendo Entertainment System 1985 kaufen?"}
{"_id": "q44115", "text": "Wann reagiert das Immunsystem übermäßig auf bestimmte körperfremde Strukturen?"}
{"_id": "q44113", "text": "Was ist der Grund von Autoimmunerkrankungen?"}
{"_id": "q44114", "text": "Was sind die Beispiele für Autoimmunerkrankungen?"}
{"_id": "q44118", "text": "Was ist ein Erfordernis für die Entstehung einer Allergie?"}
{"_id": "q44120", "text": "Welche Allergien treten am häufigsten auf?"}
{"_id": "q40395", "text": "Bei welchen Softwaretests wird die Automatisierung empfohlen?"}
{"_id": "q40396", "text": "Wozu dienen Regressionstests beim Testen von Software?"}
{"_id": "q40427", "text": "Welcher Wert ist extrem wichtig bei der Papierherstellung?"}
{"_id": "q40428", "text": "Wovon hängt die Zugfestigkeit von Papier ab?"}
{"_id": "q40429", "text": "Wie wird die Zugfestigkeit von Papier gemessen?"}
{"_id": "q40430", "text": "Was bestimmt der spezifische Weiterreißwiderstand von Papier?"}
{"_id": "q40431", "text": "Wie wird der spezifische Weiterreißwiderstand von Papier gemessen?"}
{"_id": "q40433", "text": "Was macht der Berstwiderstand beim Papier?"}
{"_id": "q40434", "text": "Wie wird der Berstwiderstand beim Papier gemessen?"}
{"_id": "q40435", "text": "Was ist unter dem Spaltwiderstand beim Papier gemeint?"}
{"_id": "q38836", "text": "Wie werden intensive Grüntöne bezeichnet?"}
{"_id": "q41188", "text": "Wie viel Prozent der Bevölkerung sprechen Deutsch als Muttersprache?"}
{"_id": "q41189", "text": "Was ist die gesprochene Umgangssprache in Bern?"}
{"_id": "q41190", "text": "Was ist eine der Besonderheiten des Berndeutsches?"}
{"_id": "q40405", "text": "Wodurch zeichnen sich Chloroplasten und Mitochondrien aus?"}
{"_id": "q40471", "text": "Wo liegt San Diego?"}
{"_id": "q40472", "text": "Was grenzt an Westen von San Diego?"}
{"_id": "q40473", "text": "Was grenzt an Osten von San Diego?"}
{"_id": "q40474", "text": "In wie viele Teile wird San Diego geteilt?"}
{"_id": "q40475", "text": "Was ist der höchste Punkt San Diegos?"}
{"_id": "q40476", "text": "Welchen Fluss gibt es in San Diego?"}
{"_id": "q41193", "text": "Was ist das Hauptwerk von Charles Darwin?"}
{"_id": "q41194", "text": "Wann wurde \"Über die Entstehung der Arten\" veröffentlicht?"}
{"_id": "q41195", "text": "Was hat Charles Darwin in seinem Hauptwerk bewiesen?"}
{"_id": "q41196", "text": "Wo hat Charles Darwin Belege für seine Theorie gesammelt?"}
{"_id": "q41351", "text": "Was war die ursprüngliche Religion der Slawen?"}
{"_id": "q41352", "text": "Mit welchem Namen haben die Slawen den Gott genannt?"}
{"_id": "q41353", "text": "Welche mythische Wesen wurden von den Slawen verehrt?"}
{"_id": "q41354", "text": "Was brachten die Slawen den Göttern zum Opfer?"}
{"_id": "q41355", "text": "Was passiert mit der Seele nach dem Tod laut Slawen?"}
{"_id": "q41360", "text": "Wer hat Tristan da Cunha in seinem Roman im Jahr 1838 ausführlich beschrieben?"}
{"_id": "q41361", "text": "Wer hat einen Roman über Tristan da Cunha geschrieben, der denselben Namen wie diese Inselgruppe trägt?"}
{"_id": "q41362", "text": "In welchem Werk hat Jule Verne Tristan da Cunha dargestellt?"}
{"_id": "q42095", "text": "Wann hat der Österreichische Erbfolgekrieg stattgefunden?"}
{"_id": "q42096", "text": "Was beendete den Österreichischen Erbfolgekrieg?"}
{"_id": "q42098", "text": "Was hat Österreich versucht, um Schlesien zurückzugewinnen?"}
{"_id": "q42100", "text": "In welchem Jahr verschlechterte sich der britisch- französische Konflikt in Nordamerika?"}
{"_id": "q42101", "text": "Wer wollte das Bündnis von Frankreich und Preußen  Mitte des 18.Jahrhundert vermeiden? "}
{"_id": "q42102", "text": "Worum ging es im Vertrag von Sankt Petersburg zwischen Großbritannien und Russland?"}
{"_id": "q42103", "text": "Wann hat Großbritannien die Westminister-Konvention mit Preußen geschlossen?"}
{"_id": "q42104", "text": "Was hat die Westminister-Konvention von 1756 garantiert?"}
{"_id": "q42105", "text": "An welchem Tag hat Großbritannien Frankreich 1756 den Krieg erklärt?"}
{"_id": "q41206", "text": "Warum glühen erhitzte Körper zunächst rot?"}
{"_id": "q41207", "text": "Welche Sinneszellen im menschlichen Auge sind für das Rotsehen verantwortlich?"}
{"_id": "q41394", "text": "Mit welcher Geschwindigkeit kann man Daten mithilfe eines USB-Sticks übertragen?"}
{"_id": "q41404", "text": "Welcher im 14.Jahrhundert angelegte künstliche See in Jaisalmer wurde von der Bevölkerung gepflegt? "}
{"_id": "q41405", "text": "Was war die Quelle des Trinkwassers in Jaisalmer?"}
{"_id": "q44008", "text": "Wie nennt man religiöse Stiftungen in Iran?"}
{"_id": "q44009", "text": "Warum werden religiöse Stiftungen in Iran kritisiert?"}
{"_id": "q44010", "text": "In welchen Bereichen der Wirtschaft haben religiöse Stiftungen in Iran herrschende Stellung?"}
{"_id": "q44011", "text": "Was sind die zwei größten religiösen Stiftungen in Iran?"}
{"_id": "q41210", "text": "Wie ist der Achtfache Pfad im Buddhismus geteilt?"}
{"_id": "q41209", "text": "Was ist das Kern der Lehre des Buddha?"}
{"_id": "q41396", "text": "Welche Wirkung können manche für die Munitionsproduktion eingesetzte Metalle haben?"}
{"_id": "q41397", "text": "Wie kann das Geschossmaterial der Natur schaden? "}
{"_id": "q41398", "text": "Warum wird die Verwendung von Blei in der Munition kritisiert?"}
{"_id": "q44097", "text": "Wo finden Vakuumkondensatoren ihre Anwendung?"}
{"_id": "q44098", "text": "Wann werden Vakuumkondensatoren eingesetzt?"}
{"_id": "q44100", "text": "Warum werden Glimmerkondensatoren für hohe Anforderungen eingesetzt?"}
{"_id": "q44102", "text": "Warum werden Schutzringkondensatoren gebaut?"}
{"_id": "q44104", "text": "Wie viele Schichten haben mehrlagige Leiterplatten?"}
{"_id": "q40504", "text": "Was ist ein Kurzschluss?"}
{"_id": "q40505", "text": "Wie entsteht ein Kurzschluss?"}
{"_id": "q40508", "text": "Wie funktionieren Kurzschlusstests?"}
{"_id": "q36704", "text": "Als was bezeichnen die Demokraten bei Wahlen die im Ausland lebenden Wähler?"}
{"_id": "q36705", "text": "Wie viele US-Amerikaner leben im Ausland?"}
{"_id": "q37203", "text": "Was war das Grundprinzip von Alfred North Whiteheads Schaffen?"}
{"_id": "q37206", "text": "Wie heißt das erste Werk von Whitehead im Bereich Naturphilosophie?"}
{"_id": "q38579", "text": "Wo ist die Yale University?"}
{"_id": "q38581", "text": "Welche ist die drittälteste Uni der USA?"}
{"_id": "q38583", "text": "Wessen Namen trägt die Yale University?"}
{"_id": "q38584", "text": "Welche Universität verfügt weltweit über das meiste Kapital?"}
{"_id": "q38585", "text": "Was ist die Ivy League?"}
{"_id": "q38586", "text": "Seit wann gibt es die Association of American Universities?"}
{"_id": "q38587", "text": "Welches sind die drei wichtigsten Universitäten der USA?"}
{"_id": "q38588", "text": "Wie viele bücher hab es 2009 in den Bibliotheken von Yale?"}
{"_id": "q38589", "text": "Wie viele US-Präsidenten haben in Yale studiert?"}
{"_id": "q40532", "text": "Was ist armenische Kunst?"}
{"_id": "q37390", "text": "Wie sind Daten auf Laserdiscs gespeichert?"}
{"_id": "q37515", "text": "Kann man eine Laserdisc als CD benutzen?"}
{"_id": "q37516", "text": "Was bedeutet CAV bei Laserdiscs?"}
{"_id": "q37541", "text": "Welche Form der Erkenntnis steht dem Empirismus gegenüber?"}
{"_id": "q37544", "text": "Wieso lehnt Leibniz empirisches WIssen ab?"}
{"_id": "q37548", "text": "Wie wird nach Descartes Erkenntnis generiert?"}
{"_id": "q37618", "text": "Wie ist das VErhältnis von Zonenzeit und Sonnenzeit?"}
{"_id": "q37621", "text": "Was ist die MEZ?"}
{"_id": "q37632", "text": "Was ist die Sommerzeit?"}
{"_id": "q37634", "text": "Was waren die Gründe für die Einführung der Sommerzeit?"}
{"_id": "q37637", "text": "Wieso galt in der Tschechoslowakei 1946 eine Winterzeit?"}
{"_id": "q37640", "text": "Was ist die Standardzeit?"}
{"_id": "q37606", "text": "Was ist die Sonnenzeit?"}
{"_id": "q37609", "text": "Wann wurden die globalen Zeitzonen festgelegt?"}
{"_id": "q37610", "text": "Wo wurde ein weltweites Zeitsystem festgelegt?"}
{"_id": "q37613", "text": "Was ist die Zonenzeit?"}
{"_id": "q37614", "text": "Wie groß ist der Zeitunterschied zwischen den Zonenzeiten?"}
{"_id": "q37722", "text": "Was war die erste Funktion von Hunden für den Menschen?"}
{"_id": "q37723", "text": "von wem stammen Hunde ab?"}
{"_id": "q37724", "text": "Welche Eigenschaft benötigen Hunde für die Treibjagd?"}
{"_id": "q37725", "text": "Wozu wurden Dackel gezüchtet?"}
{"_id": "q38381", "text": "Was trug bei der Kolonialisierung Amerikas durch die Europäer neben Krieg auch zur Ausschlöschung der indigenen Bevölkerung bei?"}
{"_id": "q38384", "text": "Wie groß schätze Alfred Kroeber die Bevölkerung  in Mittelamerika im Jahr 1492?"}
{"_id": "q38490", "text": "Was wird heute in Bezug auf die Kolonisierung Amerikas als Mythos bezeichnet?"}
{"_id": "q38491", "text": "Auf wie viele Einwohner wird Mittelamerika zur Zeit der Kolonisierung durch die Europäer geschätzt?"}
{"_id": "q38492", "text": "Wer vernichtete die Azteken?"}
{"_id": "q38493", "text": "Wie viele Soldaten hatte Hernan Cortes?"}
{"_id": "q38494", "text": "Welche Hochkultur in Amerika hat Pizarro vernichtet?"}
{"_id": "q38495", "text": "Was ist der Vertrag von Tordesillas?"}
{"_id": "q38498", "text": "Wie wurden die Kinder indianischer Frauen mit europäsichen Kolonisatoren bezeichnet?"}
{"_id": "q38499", "text": "Welche Krankheiten grassierten in Nordamerika nach der Ankunft der Europäer?"}
{"_id": "q38500", "text": "Wie viele Menschen sind in Amerika in der Kolonialzeit Schätzungen zufolgen an den Pocken gestorben?"}
{"_id": "q38501", "text": "Wieso waren die Krankheiten der Europäer für die indigene Bevölkerung in Amerika besonders schwerwiegend?"}
{"_id": "q38502", "text": "Wie sollen die Europäer absichtlich Pocken unter der indigenen Bevölkerung Amerikas verbreitet haben?"}
{"_id": "q38503", "text": "Wann war die Schlacht von Mauvilla?"}
{"_id": "q38504", "text": "Wie viele Seminolenkriege gab es?"}
{"_id": "q38505", "text": "Wann waren die Biberkriege?"}
{"_id": "q38506", "text": "Wer führte die Apachen bis 1886 bei den Aufständen gegen die europäischen Siedler an?"}
{"_id": "q38508", "text": "Wann war der Aufstand der Sioux?"}
{"_id": "q38509", "text": "Welches Massaker gegen die indianische Bevölkerung wurde 1890 begangen?"}
{"_id": "q38553", "text": "Was ist das Zinkfingerprotein?"}
{"_id": "q38554", "text": "Wie tritt Zink im Blutkreislauf auf?"}
{"_id": "q38556", "text": "Welche Enzyme benötigen Zink?"}
{"_id": "q38557", "text": "Wofür benötigt der Körper Zink?"}
{"_id": "q40480", "text": "In welcher Stadt steht das Alley Theatre"}
{"_id": "q37393", "text": "Was heißt Sowjet?"}
{"_id": "q37396", "text": "Welche Verwaltungsebenen gab es in der Russischen Sowjetrepublik?"}
{"_id": "q37397", "text": "Welche Institution sollte das Parlament in der Russischen Sowjetrepublik ersetzten?"}
{"_id": "q37399", "text": "Wer durfte laut der Räteordnung der Russischen Sozialistischen Föderativen Sowjetrepulik wählen?"}
{"_id": "q37401", "text": "Welches Prinzip führte Montesquieu in \"Vom Geist der Gesetze\" ein?"}
{"_id": "q37558", "text": "Was ist die empfohlene Tagesdosis für Zink?"}
{"_id": "q37560", "text": "Was sind die Folgen von zu viel Zink?"}
{"_id": "q37566", "text": "Ab wie viel Gramm ist Zink giftig?"}
{"_id": "q37567", "text": "Was ist Zinkfieber?"}
{"_id": "q37568", "text": "Kann Zink Durchfall auslösen?"}
{"_id": "q37644", "text": "Was ist die Epiglottis?"}
{"_id": "q37645", "text": "Wozu dient der Kehldeckel?"}
{"_id": "q37646", "text": "Was unterscheidet Säugetiere von andern TIeren?"}
{"_id": "q37656", "text": "Was ist die Henle'sche Schleife?"}
{"_id": "q37727", "text": "Welche Steuerungsmechanismen gibt es bei Aufzügen?"}
{"_id": "q37728", "text": "Welche Bedienmöglichkeiten gibt es bei Aufzügen?"}
{"_id": "q37729", "text": "Wo werden Gruppensammelsteuerungen von Aufzügen benutzt?"}
{"_id": "q37659", "text": "Wer verwaltet die Unis in Deutschland?"}
{"_id": "q37662", "text": "Wer ist Träger der Eidgenössischen Technischen Hochschule Zürich?"}
{"_id": "q37664", "text": "Wem unterstehen die Universitäten in der Schweiz?"}
{"_id": "q37665", "text": "Wie heißen die Lehrer an der Uni?"}
{"_id": "q37731", "text": "Was kann man laut Alexander Pashos aus Funden der Kleiderlaus schließen?"}
{"_id": "q37732", "text": "Welcher Zeitpunkt wurden anhand von Genanalysen für das Auftreten von Kleidung festgestellt?"}
{"_id": "q37733", "text": "Was ist die Fundstelle Neumark-Nord?"}
{"_id": "q37734", "text": "Was ist das Besondere an der Fundstelle Neumark-Nord?"}
{"_id": "q37735", "text": "Welche Eigenschaft des Menschen wurde durch den Übergang von Fell zu Haut begünstigt?"}
{"_id": "q37737", "text": "Welches Material wurde zuerst für Kleidung benutzt?"}
{"_id": "q37738", "text": "Welche Bedeutung hat die Entwicklung von Nähkunst in Bezug auf Kleidung?"}
{"_id": "q37739", "text": "Wann wurden erstmals Schafe als Haustiere gehalten?"}
{"_id": "q37744", "text": "Welche Arten von frühen Verschlussmechanismen für Kleidung gab es?"}
{"_id": "q37749", "text": "Vor wie vielen Jahren wurden erstmals Pflanzen zur Herstellung von Kleidung benutzt?"}
{"_id": "q38332", "text": "Wer prägte den Begriff Wirkungsquantum?"}
{"_id": "q38333", "text": "Was wird in der Physik als Wirkung bezeichnet?"}
{"_id": "q38334", "text": "In welchem Jahr präsentierte Niels Bohr sein Atommodell erstmals?"}
{"_id": "q38335", "text": "Wer gilt als Begründer de Quantenmechanik?"}
{"_id": "q38336", "text": "Zu welchem Modell wurde Bohrs Atommodell 1917 erweitert?"}
{"_id": "q38337", "text": "Was ist Spin von teilchen?"}
{"_id": "q38520", "text": "Wie heißt Straßburg im lokalen Dialekt?"}
{"_id": "q38521", "text": "Wo liegt Straßburg?"}
{"_id": "q38529", "text": "Wo hat der Europäische Gerichtshof für Menschenrechte seinen SItz?"}
{"_id": "q38531", "text": "Welches europäische Gericht hat seinen Sitz in Straßburg?"}
{"_id": "q38533", "text": "Welhce Teile von Straßburg sind UNESCO-Weltkulturerbe?"}
{"_id": "q38568", "text": "Wann wurde die Utrechter Union geschlossen?"}
{"_id": "q38569", "text": "Welche Provinzen gehörten zur Republik der Vereinigten Niederlanden?"}
{"_id": "q38571", "text": "In welchen Bereichen wurde in der Republik der Vereinigten Niederlande auf Bundesebene entschieden?"}
{"_id": "q38572", "text": "War die Republik der Vereinigten Niederlande ein Zentralstaat?"}
{"_id": "q38573", "text": "Wieso nahm Holland in den Vereinigten Provinzen eine Vormachtsstellung ein?"}
{"_id": "q38574", "text": "Welche Provinz der Republik Vereinigten Niederlanden hatte den meisten Einfluss?"}
{"_id": "q38575", "text": "Aus welcher Adelsfamilie stammte der Statthalter der Republik der Vereinigten Provinzen?"}
{"_id": "q38576", "text": "Welcher Konflikt im Inland prägte die Republik der Vereinigten Provinzen?"}
{"_id": "q38577", "text": "Ab wann war das Amt des Statthalters der Republik der Vereinigten Provinzen erblich?"}
{"_id": "q38613", "text": "Wo wurde Chopin geboren?"}
{"_id": "q38614", "text": "Wann wurde Chopin getauft?"}
{"_id": "q38615", "text": "Was ist Chopins Taufname?"}
{"_id": "q38616", "text": "Wann wurde Chopin geboren?"}
{"_id": "q38618", "text": "Was gilt als Grund dafür, dass für Chopin zwei unterschiedliche Geburtstage bekannt sind?"}
{"_id": "q37671", "text": "Wann war Kanye West Yeezus-Tour?"}
{"_id": "q37672", "text": "Mit wem hat Kanye West für sein Album Yeezus kooperiert?"}
{"_id": "q37673", "text": "Für welches Lied ließ Kanye West öffentlich Videos an Wände projizieren?"}
{"_id": "q37675", "text": "Was heißt Yeezus?"}
{"_id": "q37678", "text": "Welche Platzierung nahm West Album Yeezus auf den Billboard 200 ein?"}
{"_id": "q37682", "text": "Wie heißt Kanye West 7. Album?"}
{"_id": "q37683", "text": "Wann erschien \"The Life of Pablo\"?"}
{"_id": "q37686", "text": "Mit was stellte The Life of Pablo einen Rekord auf?"}
{"_id": "q37691", "text": "Wodurch fand Kanye West Song Famous in den Medien große Beachtung?"}
{"_id": "q37700", "text": "Mit welcher Tour war Kanye West Ende 2016 unterwegs?"}
{"_id": "q37702", "text": "Wieso kam Kanye West nach dem Tourabbruch 2016 ins Krankenhaus? "}
{"_id": "q37704", "text": "Was hat Kanye West Psychose ausgelöst?"}
{"_id": "q38338", "text": "Wo liegt Palermo?"}
{"_id": "q38339", "text": "Wie hoch ist der Monte Pellegrino?"}
{"_id": "q38340", "text": "Was heißt Conca d'Oro?"}
{"_id": "q38341", "text": "Wieso wird die Gegend um Palermo Goldenes Becken genannt?"}
{"_id": "q38342", "text": "Wie viele Menschen leben in der Metropolregion Palermo?"}
{"_id": "q38343", "text": "wie viele Bezirke gibt es in Palermo?"}
{"_id": "q38534", "text": "Wie heißt die Sammlung von Hirtengedichten von Vergil?"}
{"_id": "q38535", "text": "Wie werden die Eklogen von Vergil auch genannt?"}
{"_id": "q38536", "text": "Wann hat Vergil die Eklogen geschrieben?"}
{"_id": "q38540", "text": "Welches politische Ereignis wird in der ersten Ekloge von Vergil aufgegriffen?"}
{"_id": "q41078", "text": "Wieso ist die Deutsche Bahn von der EEG-Umlage ausgenommen?"}
{"_id": "q41079", "text": "Wie groß ist die EEG-Umlage, die die Deutsche Bahn bezahlt?"}
{"_id": "q41231", "text": "Wozu werden in Datenbanken auch die Zugriffe der Benutzer gespeichert?"}
{"_id": "q41232", "text": "Durch was werden die Bestandsdaten in Datenbanken gesichert?"}
{"_id": "q41233", "text": "Wieso schränkt ein Backup die Arbeit mit einer Datenbank ein?"}
{"_id": "q41234", "text": "Welche Informationen werden in Datenbanken neben den eigentlichen Einträgen auch gespeichert?"}
{"_id": "q40564", "text": "Wo lag das Königreich Vijayanagar?"}
{"_id": "q40565", "text": "Was heißt Vijayanagar?"}
{"_id": "q40566", "text": "Bis wann bestand das Königreich Vijayanagar in Indien?"}
{"_id": "q40567", "text": "Nach wem war das Königreich Vijayanagar benannt?"}
{"_id": "q40568", "text": "Wer war für den Untergang von Vijayanagar verantwortlich?"}
{"_id": "q40569", "text": "Wer gründete das Vijayanagar-Königreich?"}
{"_id": "q38631", "text": "Wann wurde der ägyptische König Faruk abgesetzt?"}
{"_id": "q38632", "text": "Wann ist der nationalfeiertag in Ägypten?"}
{"_id": "q38633", "text": "Wer setzte den ägyptischen König 1952 ab?"}
{"_id": "q38634", "text": "Wer prägte die Republik Ägypten in ihrer Entstehungszeit?"}
{"_id": "q38635", "text": "Wer führte die Revolution in Ägypten an?"}
{"_id": "q38636", "text": "Was ist die Sueskrise?"}
{"_id": "q38637", "text": "Seit wann dürfen Frauen in Ägypten wählen?"}
{"_id": "q38638", "text": "Welcher Unterschied im Wahlrecht bestand in Ägypten zwischen Männern und Frauen bis 1979?"}
{"_id": "q38639", "text": "Welcher Vereinigung, die bis 1961 bestand, gehörte Ägypten an?"}
{"_id": "q38640", "text": "Wann war der Sechstagekrieg?"}
{"_id": "q38684", "text": "An welchem Krieg war Ägypten 1973 beteiligt?"}
{"_id": "q38685", "text": "Wann schlossen Ägypten und Israel einen Friedensvertrag?"}
{"_id": "q41080", "text": "Was kennzeichnet die boreale Zone in den USA?"}
{"_id": "q41081", "text": "Was bildet sich auf sandigen Böden in Fichtenwäldern?"}
{"_id": "q41083", "text": "Aus welchen Böden entsteht Braunerde?"}
{"_id": "q41084", "text": "Auf welchem Boden bildet sich Parabraunerde?"}
{"_id": "q41085", "text": "Bei welchen pH-Werten findet Lessivierung statt?"}
{"_id": "q41086", "text": "Welche Bodentypen sind in den USA in subtropischen Wäldern zu finden?"}
{"_id": "q41088", "text": "Welcher Bodentyp ist in Florida verbreitet?"}
{"_id": "q41089", "text": "Welcher Bodentyp ist im Mississippi-Delta zu finden?"}
{"_id": "q41235", "text": "Welcher Religion gehören in der Republik Kongo die meisten Menschen an?"}
{"_id": "q41236", "text": "Wie viele Menschen in der Republik Kongo sind katholisch?"}
{"_id": "q41237", "text": "Wie viel Prozent der Menschen in der Republik Kongo gehören keiner Religion an?"}
{"_id": "q41238", "text": "Welche Religion ist in der Republik Kongo mit einem Anteil von unter 2 Prozent vertreten?"}
{"_id": "q41422", "text": "An welchen Gott erinnerte Diokletian mit seinem selbstgewählten Namen?"}
{"_id": "q41423", "text": "Wie lautete der Name, den Diokletian für sich selbst wählte?"}
{"_id": "q41424", "text": "Welche religiösen Traditionen wurden unter Diokletian gefördert?"}
{"_id": "q41425", "text": "Wieso waren die frühen Christen im Römischen Reich Verfolgung ausgesetzt?"}
{"_id": "q41426", "text": "Welcher römische Kaiser erließ das Toleranzedikt?"}
{"_id": "q41427", "text": "Welcher Vorteil bot sich durch die Annahme des Christentums für die römischen Kaiser?"}
{"_id": "q41428", "text": "Ab wann war im Römischen Reich die freie Ausübung aller Religionen erlaubt?"}
{"_id": "q41429", "text": "Wann wurde die christliche Religion zur Staatsreligion im Römischen Reich?"}
{"_id": "q41430", "text": "Welche Zeit gilt als Hochzeit der Auseinandersetzungen zwischen Christentum und traditionellen Götterkulten im Römischen Reich?"}
{"_id": "q41431", "text": "Um den Altar welcher Göttin kam es im 4. Jhd im römischen Senat zum Streit?"}
{"_id": "q41433", "text": "Welcher Papst ließ um 600 n.Chr. Sardinien missionieren?"}
{"_id": "q41434", "text": "Welcher römische Kaiser befahl, dass alle Kinder getauft werden sollen?"}
{"_id": "q41474", "text": "Welcher Wissenschaftler wird in Hannover im Georgengarten mit einem  Denkmal geehrt?"}
{"_id": "q41475", "text": "Was ist das Besondere an dem Leibniz-Denkmal in Hannover?"}
{"_id": "q41476", "text": "Wann wurde die Waterloosäule in Hannover erbaut?"}
{"_id": "q41481", "text": "Zu welcher Stilrichtung gehört der Reese-Brunnen in Hannover?"}
{"_id": "q41483", "text": "Wo in Hannover stehen die Skulpturen von Niki de Saint Phalle?"}
{"_id": "q41484", "text": "Welche Haltestelle in Hannover wurde von Frank Gehry entworfen?"}
{"_id": "q41485", "text": "An was erinnern die Göttinger Sieben in Hannover?"}
{"_id": "q41486", "text": "Mit welcher japanischen Stadt hat Hannover eine Städtepartnerschaft?"}
{"_id": "q41555", "text": "Wo leben die Lugbara?"}
{"_id": "q41551", "text": "Was bedeutet transzendent bei Göttern?"}
{"_id": "q41553", "text": "Was schrieb Ramanuja über das Verhältnis der Menschen zu Gott?"}
{"_id": "q41554", "text": "Wo lebt die immanente Gottheit der Lugbara auf der Erde?"}
{"_id": "q41277", "text": "Wieso lehnt Leibniz empirische Erkenntnisse ab?"}
{"_id": "q41278", "text": "Was ist für Leibniz Grundlage allgemeiner Erkenntnisse, die über den Einzelfall hinausgehen?"}
{"_id": "q41628", "text": "Welche philosophische Richtung stellt alle allgemein gültigen Aussagen infrage?"}
{"_id": "q41629", "text": "Was ist das Induktionsproblem in der Philosophie?"}
{"_id": "q41630", "text": "Welcher philosophischer Richtung ist Ernst Mach zuzuordnen?"}
{"_id": "q41631", "text": "Was besagt der Radikale Konstruktivismus?"}
{"_id": "q41632", "text": "Was ist ein Induktionsschluss?"}
{"_id": "q41678", "text": "Was war nach sowjetischer Geschichtsschreibung das Ziel der Außenpolitik der Sowjetunion vor dem 2. Weltkrieg?"}
{"_id": "q41685", "text": "Mit wem strebte Stalin laut Gerhard Weinberg vor dem 2. Weltkrieg ein Bündnis an?"}
{"_id": "q41687", "text": "Was war laut Hermann Graml Stalins Ziel während eines Krieges zwischen Deutschland und den Westmächten?"}
{"_id": "q41692", "text": "Welches Prinzip vertrat die Sowjetunion vor dem 2. Weltkrieg in der Außenpolitik?"}
{"_id": "q41693", "text": "Als was wollte Stalin laut Sergej Slutsch die Verhandlungen mit den Westmächten nutzen?"}
{"_id": "q41696", "text": "Wie wird die These bezeichnet, Stalin habe absichtlich einen Krieg zwischen Deutschland und den Westmächten provozieren wollen?"}
{"_id": "q41700", "text": "Wieso wollte Stalin laut Tucker und Raack, dass es zum Krieg kam?"}
{"_id": "q41707", "text": "Wann wurde der Nichtangriffspakt zwischen Deutschland und Polen geschlossen?"}
{"_id": "q41712", "text": "Als was beschreibt Pietrow-Ennker Stalins außenpolitisches Handeln vor dem 2. Weltkrieg?"}
{"_id": "q41715", "text": "Durch was sah Stalin laut Historikern die Sowjetunion vor dem 2. Weltkrieg  umgeben?"}
{"_id": "q41718", "text": "Welchen außenpolitischen Leitsatz folgte Stalin, den er 1925 formuliert hatte?"}
{"_id": "q41719", "text": "Was war laut Teddy Uldricks Stalins außenpolitisches Ziel vor dem 2. WK?"}
{"_id": "q41720", "text": "Was war laut MIcheal Carley der ideologische Antrieb der Politik von England und Frankreich vor dem 2. Weltkrieg?"}
{"_id": "q41731", "text": "Durch was kann Zeit in der Musik erfahrbar gemacht werden?"}
{"_id": "q41732", "text": "In welcher Beziehung steht Zeit zur Musik?"}
{"_id": "q41733", "text": "Als was wird Musik in Hinblick auf ihr Fortbestehen oft bezeichnet?"}
{"_id": "q42123", "text": "Wann entstand der A-cappella-Stil?"}
{"_id": "q42124", "text": "Was ist die ursprüngliche Bedeutung von „a cappella“ ?"}
{"_id": "q41267", "text": "Wie hieß das Gebäude, das vor dem Buckingham Palace an dessen Standort stand?"}
{"_id": "q41268", "text": "Wann wurde das Goring House gebaut?"}
{"_id": "q41269", "text": "Wer ließ das Goring House erbauen?"}
{"_id": "q41271", "text": "Wann wurde das erste Gebäude des Buckingham Palace errichtet?"}
{"_id": "q41272", "text": "Wer entwarf das erste Gebäude des Buckingham Palace?"}
{"_id": "q41273", "text": "Welcher Herrscher veranlasste den Neubau am Standort des Goring House?"}
{"_id": "q41274", "text": "Welche Form hatte das ursprüngliche Buckingham House?"}
{"_id": "q41275", "text": "Welcher König erwarb den Buckingham Palace 1761?"}
{"_id": "q41276", "text": "Wann kaufte König Georg III. die Residenz von Buckingham?"}
{"_id": "q41304", "text": "Was war das BIP von Montana 2016?"}
{"_id": "q41305", "text": "Welche Bodenschätze gibt es in Montana?"}
{"_id": "q41306", "text": "Wann wurde die Kupferproduktion in Anaconda geschlossen?"}
{"_id": "q41308", "text": "Wo in Montana wird vor allem Viehwirtschaft betrieben?"}
{"_id": "q41339", "text": "Wie viel Prozent der Einwohner von Liberia waren 2017 nicht in dem Land geboren?"}
{"_id": "q41340", "text": "Welches Land grenzt im Norden an Liberia?"}
{"_id": "q41341", "text": "Wo in Liberia lebt die Landbevölkerung vor allem?"}
{"_id": "q41445", "text": "Welcher Epoche ist das Konzept Adoleszenz zuzuordnen?"}
{"_id": "q41314", "text": "Nach was benannte Spielberg seine Produktionsfirma Anfang der 1980er?"}
{"_id": "q41315", "text": "Mit wem gründete Spielberg Dreamworks?"}
{"_id": "q41316", "text": "Wann wurde DreamWorks verkauft?"}
{"_id": "q41317", "text": "Wieso verkaufte Spielberg DreamWorks?"}
{"_id": "q41319", "text": "Welches Studio kaufte DreamWorks?"}
{"_id": "q41318", "text": "Wie heißt Spielbergs eigene Produktionsstudio?"}
{"_id": "q41320", "text": "Wann wurde Amblin Partners gegründet?"}
{"_id": "q41321", "text": "Zu welcher Firma gehörte Jeff Skoll, als er mit Spielberg Amblin Partners gründete?"}
{"_id": "q41451", "text": "Wer hat das Logo von Windows 8 entworfen?"}
{"_id": "q41453", "text": "In welcher Schriftart ist das Windows 8-Logo gestaltet?"}
{"_id": "q41496", "text": "Seit wann ist in Illinois die Todesstrafe ausgesetzt?"}
{"_id": "q41498", "text": "Die Todesstrafen von wie vielen Menschen wurden von Gouverneur George Ryan 2003 zu lebenslanger Haft umgewandelt?"}
{"_id": "q41499", "text": "Welche Strafe erhielten 167 Menschen in Illinois 2003 anstatt der Todesstrafe?"}
{"_id": "q41501", "text": "Welche Zeitung schrieb im Vorfeld des Moratoriums der Todesstrafe in Illinois über Probleme in der Justiz?"}
{"_id": "q41502", "text": "Welche Probleme des Justizsystems in Illinois wurde in einem Artikel des Chicago Tribune vor dem Todesstrafenmoratorium bemängelt?"}
{"_id": "q41504", "text": "Welcher Verurteilte wurde nach Recherchen von Studierenden in Illinois 1999 aus dem Todestrakt entlassen?"}
{"_id": "q41506", "text": "Wann wurde die Todesstrafe in Illinois offiziell abgeschafft?"}
{"_id": "q41507", "text": "Wie viele Bundesstaaten der USA hatten 2011 mit Illinois die Todesstrafe abgeschafft?"}
{"_id": "q41556", "text": "Wann begann die Heian-Epoche?"}
{"_id": "q41557", "text": "Wo war der Sitz des japanischen Kaisers in der Heian-Zeit?"}
{"_id": "q41558", "text": "Durch welches Ereignis wird der Beginn der Heian-Zeit markiert?"}
{"_id": "q41560", "text": "Welche Bedeutung hat die Heian-Zeit für die japanische Kultur?"}
{"_id": "q41561", "text": "Was sind berühmte Werke der japanischen Hofdamenliteratur aus der Heian-Zeit?"}
{"_id": "q41562", "text": "Welche japanische Schrift hat ihren Ursprung in der Heian-Zeit?"}
{"_id": "q41563", "text": "Wieso schufen Frauen in der Heian-Zeit eine neue Schrift?"}
{"_id": "q41564", "text": "Welche Familie erlangte in der Heian-Zeit in Japan große Macht?"}
{"_id": "q41565", "text": "Wodurch konnte die Familie Fujiwara in Japan in der Heian-Zeit besonders ihre Macht vergrößern?"}
{"_id": "q41566", "text": "Was ist ein Sessho im japanischen Kaiserreich?"}
{"_id": "q41567", "text": "Welches Amt wurde in Japan 1086 für ehemalige Monarchen eingeführt?"}
{"_id": "q41568", "text": "Was wurde in Japan in der Heian-Zeit als Zahlungsmittel verwendet?"}
{"_id": "q41569", "text": "Welche Klans kämpften in Gempei-Krieg?"}
{"_id": "q41570", "text": "Welcher Klan verlor den Gempei-Krieg?"}
{"_id": "q44016", "text": "Welches Gebiet wollte Österreich an Frankreich übergeben für die Unterstützung im Siebenjährigen Krieg?"}
{"_id": "q44017", "text": "Welches war das umkämpfte Gebiet zwischen Preußen und Österreich im Siebenjährigen Krieg?"}
{"_id": "q44018", "text": "Welche strategische Bedeutung hatte die Okkupation  Sachsens für Preußen?"}
{"_id": "q41322", "text": "Als was wurde ein Single im Canadian Football früher bezeichnet?"}
{"_id": "q41323", "text": "Was ist ein Single im Canadian Football?"}
{"_id": "q41324", "text": "Was ist im Football ein Touchdown?"}
{"_id": "q41325", "text": "Wie viele Punkte gibt ein Touchdown im Football?"}
{"_id": "q41326", "text": "Wie viele Punkte zählte ein Touchdown im Canadian Football vor 1904?"}
{"_id": "q41327", "text": "Wie heißt der Wurf, den ein Team beim Canadian Football nach erfolgreichem Touchdown erhält?"}
{"_id": "q41329", "text": "Von wo wird bei erfolgreichem Touchdown beim Canadian football geworfen?"}
{"_id": "q41330", "text": "Wie heißt der Punkt nach dem Touchdown beim Canadian Football?"}
{"_id": "q41331", "text": "Wann wurde im Canadian Football eine feste Punktezählung eingeführt?"}
{"_id": "q41442", "text": "In welcher Liga spielt Racing Straßburg?"}
{"_id": "q41443", "text": "Wie heißt der Frauenfußballverein von Straßburg?"}
{"_id": "q41444", "text": "Wann hat der Basketballverein aus Straßburg die Meisterschaft gewonnen?"}
{"_id": "q41465", "text": "Auf wann wurde die Ausgabe des neuen 100-Dollar-Scheins verschoben, der 2011 in Umlauf gebracht werden sollte?"}
{"_id": "q41454", "text": "Seit wann werden US-Dollarnoten mit Sicherheitsaufdrucken versehen?"}
{"_id": "q41455", "text": "In welchem Turnus werden US-Dollarnoten neu gestaltet, um die Fälschungssicherheit zu erhöhen?"}
{"_id": "q41460", "text": "Wieso ist der Sicherheitsfaden bei Banknoten fälschungssicher?"}
{"_id": "q41461", "text": "Welche US-Dollarscheine enthalten einen Sicherheitsfaden?"}
{"_id": "q41462", "text": "Was ist das Besondere an Mikroschriften bei Geldscheinen?"}
{"_id": "q41463", "text": "Wieso sind Mikroschriften ein wirksames Mittel gegen Geldfälschungen?"}
{"_id": "q41464", "text": "Wie werden Wasserzeichen erzeugt?"}
{"_id": "q41466", "text": "Mit welchen Sicherheitsmerkmalen sollte der 100-Dollarschein ausgestattet sein, der 2011 in Umlauf gebracht werden sollte?"}
{"_id": "q41467", "text": "Wieso wurde die Ausgabe der 100-Dollarnote von 2011 verschoben?"}
{"_id": "q41517", "text": "Welche Bedeutung hatte das Jagen ab etwa 6500 v.Chr.?"}
{"_id": "q41509", "text": "Wann war das Proto-Neolithikum?"}
{"_id": "q41510", "text": "Wie wurden die Werkzeuge aus Feuerstein in Proto-Neolithikum bearbeitet?"}
{"_id": "q41511", "text": "Aus welcher Epoche stammt das erste nachgewiesene kultivierte Getreide?"}
{"_id": "q41518", "text": "Welche technische Neuerung ist für das Keramische Neolithikum prägend?"}
{"_id": "q41513", "text": "Welche Behausungen wurden im Präkeramischen Neolithikum A von sesshaften Menschen erbaut?"}
{"_id": "q41515", "text": "Was stellen die Kunstgegenstände aus dem PPNA mehrheitlich dar?"}
{"_id": "q41516", "text": "Was sind Idole aus der Jungsteinzeit?"}
{"_id": "q41514", "text": "Für welche Epoche ist erstmals Tierhaltung von Menschen nachgewiesen?"}
{"_id": "q41519", "text": "An welchen Ausgrabungsorten forschten Cauvin, Kenyon und Garstang?"}
{"_id": "q41520", "text": "Was bezeichnet in Mitteleuropa die Kupferzeit?"}
{"_id": "q41522", "text": "Welche technische Errungenschaft wurde in der Kupfersteinzeit entwickelt?"}
{"_id": "q41594", "text": "Wann entdeckte Planck das Wirkungsquantum?"}
{"_id": "q41592", "text": "Was ist das Plancksche Wirkungsquantum?"}
{"_id": "q41593", "text": "Welchen Zweig der Physik etablierte Planck mit der Entdeckung des Wirkungsquantums?"}
{"_id": "q41595", "text": "Welches physikalische Prinzip begründet das Plancksche Wirkungsquantum?"}
{"_id": "q41596", "text": "Wie nannte Planck selbst das Wirkungsquantum?"}
{"_id": "q41597", "text": "Wieso nannte Planck seine Entdeckung Wirkungsquantum?"}
{"_id": "q44019", "text": "In welchem Jahr fing erstmals eine Frau an bei IBM als Fachkraft zu arbeiten?"}
{"_id": "q44020", "text": "wer war 1935 Direktor von IBM?"}
{"_id": "q44021", "text": "Wie viele Personen hatten bis 2019 die Auszeichnung IBM Fellow erhalten?"}
{"_id": "q44022", "text": "Wer hat das die IBM Fellow-Auszeichnung initiiert?"}
{"_id": "q44023", "text": "Welches Merkmal hat IBM 1984 in seine Leitlinien gegen Diskriminierung aufgenommen?"}
{"_id": "q44024", "text": "Welchem Leitsatz folgt IBM seit 1953 bei der Auswahl von Mitarbeitern?"}
{"_id": "q44025", "text": "Was erklärte IBM am 10. Oktober 2005?"}
{"_id": "q44127", "text": "Zu welchem Reich gehörte Ägypten ab 525 v. Chr?"}
{"_id": "q44128", "text": "Zu dem Reich wessen Herrschers gehörte Ägypten ab 332 v. Chr?"}
{"_id": "q44129", "text": "Der Herrschers welches Reiches war Alexander der Große?"}
{"_id": "q44130", "text": "Wann starb Alexander der Große?"}
{"_id": "q44132", "text": "Wer wurde nach Alexander dem Großen König von Ägypten?"}
{"_id": "q44134", "text": "Wie lange herrschten die Nachkommen von Ptolemäus I. in Ägypten?"}
{"_id": "q44136", "text": "Wann wurde Ägypten Teil des römischen Reiches?"}
{"_id": "q44135", "text": "Wer war der letzte Nachfahre des ptolemäischen Herrscherfamilie, der in Ägypten regierte?"}
{"_id": "q44137", "text": "Wann wurde das Römische Reich geteilt?"}
{"_id": "q44140", "text": "Was war die Hauptstadt der ägyptischen Provinz im Römischen Reich?"}
{"_id": "q44141", "text": "Nach welchem Konzil entstand die koptische Kirche?"}
{"_id": "q44142", "text": "Wer war zur Zeit des Konzil von Chalcedon Papst?"}
{"_id": "q41468", "text": "Wie viele Migrationsströme gab es aus Griechenland?"}
{"_id": "q41469", "text": "Was war das Hauptzielland der griechischen Auswanderer zwischen 1850 und 1940?"}
{"_id": "q41470", "text": "Wohin flohen Kaufleute und Gelehrte aus Griechenland unter osmanischer Herrschaft?"}
{"_id": "q41471", "text": "Nach welchem Ereignis im 20. Jhd verstärkte sich die Migration aus Griechenland?"}
{"_id": "q41472", "text": "Was war in der zweiten Hälfte des 20. Jhd Ziel der griechischen Emigranten?"}
{"_id": "q41473", "text": "Als was verstehen sich viele griechisch-stämmigen Menschen im Ausland?"}
{"_id": "q41523", "text": "Wer war Anfang der 1980er Herausgeber von The Sun?"}
{"_id": "q41524", "text": "Mit was wurde Thatcher durch die Queen geehrt?"}
{"_id": "q41525", "text": "Wofür kritisierte die Queen Thatcher 1986 gerüchteweise?"}
{"_id": "q41544", "text": "Welcher Premierminister schrieb Queen Elisabeth II. eine Rolle bei der Abschaffung des Apartheid-Regimes in Südafrika zu?"}
{"_id": "q41545", "text": "Wofür wurde Queen Elisabeth II. 1987 in Kanada kritisiert?"}
{"_id": "q41546", "text": "Was ist der Meeck Lake Accord?"}
{"_id": "q41547", "text": "In welchem Jahr kam es zu einem Putsch auf Fidschi?"}
{"_id": "q41548", "text": "Welches Amt hatte Queen Elisabeth II vor dem Militärputsch von Fidschi 1987 dort?"}
{"_id": "q41549", "text": "Für welchen TV-Auftritt erfuhren die Queen und ihre Familie 1987 Häme?"}
{"_id": "q41550", "text": "Wann hielt Queen Elisabeth die erste Rede vor dem amerikanischen Kongress?"}
{"_id": "q41584", "text": "Was ist der HLA-Komplex?"}
{"_id": "q41571", "text": "Was entdeckte Astrid Fagraeus 1948?"}
{"_id": "q41572", "text": "Wer entdeckte in den 1930ern H-2-Antigene?"}
{"_id": "q41573", "text": "An welchen Tieren forschte Gorer in den 1930ern?"}
{"_id": "q41574", "text": "Was erforschte Gorer in den 1930ern?"}
{"_id": "q41575", "text": "Welche Theorie formulierte Frank Macfarlane Burnet 1957 als Beitrag zur Immunologie?"}
{"_id": "q41576", "text": "Was entdeckten Isaacs und Lindenmann 1957 bei Forschungen zu Virusinfektionen?"}
{"_id": "q41578", "text": "Für was erhielt Stanley Cohen 1986 den Nobelpreis?"}
{"_id": "q41580", "text": "Was wurde als Lymphokine bezeichnet?"}
{"_id": "q41581", "text": "Welcher Begriff ersetzte \"Lymphokine\"?"}
{"_id": "q41582", "text": "Was gilt als Beginn der modernen Immunologie?"}
{"_id": "q41583", "text": "Wer entschlüsselte um 1960 den Aufbau von Antikörpern?"}
{"_id": "q41586", "text": "Welche Immunzellen klassifizierte Jacques Miller?"}
{"_id": "q41587", "text": "Zu welcher Unterteilung der Immunreaktion führten u.a. die Ergebnisse von Jacques Miller?"}
{"_id": "q41588", "text": "Wann erhielten Köhler und Milstein den Nobelpreis für Medizin?"}
{"_id": "q41589", "text": "Welchen Preis erhielten Köhler und Milstein 1984?"}
{"_id": "q41591", "text": "Wann wurde die European Autoimmunity Standardisation Initiative gegründet?"}
{"_id": "q44122", "text": "Wie kann Zink nachgewiesen werden?"}
{"_id": "q44121", "text": "Was entsteht beim Zinknachweis mit Cobaltsalzlösung?"}
{"_id": "q44124", "text": "Für den Nachweis welcher Mengen von Zink wird die Graphitrohr-AAS benutzt?"}
{"_id": "q44125", "text": "Welche Methode benutzt man, um kleine Spuren von Zink nachzuweisen?"}
{"_id": "q41766", "text": "Welchen Kandidaten unterstütze Arnold Schwarzenegger bei den Präsidentschaftswahlen 2008?"}
{"_id": "q41770", "text": "Für welche Partei kandidierte John McCain 2008 als Präsident?"}
{"_id": "q41772", "text": "Wieso war es Arnold Schwarzenegger nicht möglich in den USA als Präsident zu kandidieren?"}
{"_id": "q41774", "text": "Wieso wollte Schwarzenegger 2016 nicht mehr die Republikaner wählen?"}
{"_id": "q41779", "text": "Wieso wollte sich Robert de Niro vor der Wahl 2016 nicht mit Schwarzenegger fotografieren lassen?"}
{"_id": "q41782", "text": "Welche Staffel von The Apprentice moderierte Schwarzenegger?"}
{"_id": "q41787", "text": "Welcher Sender produziert The Apprentice?"}
{"_id": "q44015", "text": "Welche Fernseh-Show moderierte Schwarzenegger 2017?"}
{"_id": "q36611", "text": "Wie wird Zucker für die Bierproduktion gewonnen?"}
{"_id": "q36612", "text": "Wie viel Alkohol hat Bier?"}
{"_id": "q36613", "text": "Wie wird alkoholfreies Bier hergestellt?"}
{"_id": "q36608", "text": "Welche Stoffe werden bei der Herstellung von Bier zugesetzt?"}
{"_id": "q36609", "text": "Was wird bei der Herstellung von Wein und Bier gegärt?"}
{"_id": "q36610", "text": "Welcher Zucker wird bei der Weinproduktion vergoren?"}
{"_id": "q36796", "text": "Wer war verunsichert wegen der Nachricht vom Abschluss des deutsch-sowjetischen Nichtangriffspaktes?"}
{"_id": "q36797", "text": "Welche Folge hatte die Unterzeichnung des deutsch-sowjetischen Nichtangriffspaktes in Frankreich?"}
{"_id": "q36578", "text": "Wann wurde der britisch-polnische Beistandspakt unterschrieben?"}
{"_id": "q36579", "text": "Wann haben Frankreich und England dem Deutschen Reich den Krieg erklärt?"}
{"_id": "q36580", "text": "Warum hat sich die Beziehung zwischen dem Deutschen Reich und der Sowjetunion 1940 verschlechtert?"}
{"_id": "q37024", "text": "Was hat die Errichtung einer zusätzlichen Energiequelle für Bahnstrom in Ostösterreich erforderlich gemacht? "}
{"_id": "q37027", "text": "Wo befindet sich das Umformerwerk Bergern?"}
{"_id": "q37030", "text": "Wie wurde der Standort des Umformerwerkes Bergern ausgewählt?"}
{"_id": "q37099", "text": "Welcher deutscher König war der Förderer verschiedener Kampfspiele und Turniere im Mittelalter?"}
{"_id": "q38146", "text": "Wie viel Prozent der liberianischen Bevölkerung lebt von der Landwirtschaft?"}
{"_id": "q38147", "text": "Was ist die Hauptnahrungsmittel in Liberia?"}
{"_id": "q38148", "text": "Was ist der Name für Maniok in Liberia?"}
{"_id": "q38150", "text": "An welchen Orten in Liberia wird Maniok angebaut?"}
{"_id": "q38152", "text": "Welche in Liberia angebaute Produkte werden in die USA exportiert?"}
{"_id": "q38155", "text": "Wie heißen die zehn staatlichen Forstbezirken in Liberia?"}
{"_id": "q44045", "text": "Was ist eine symptomlose Infektion?"}
{"_id": "q44046", "text": "Was bedeutet stille Feiung bei Infektionen?"}
{"_id": "q44099", "text": "Was ist die Zeitdimension von subklinischen Infektionen?"}
{"_id": "q44101", "text": "Wodurch kennzeichnen sich subklinische Infektionen?"}
{"_id": "q44103", "text": "Wann brechen persistierende Infektionen wieder aus?"}
{"_id": "q44105", "text": "Wie lange überdauern Erreger bei persistierenden Infektionen im Körper?"}
{"_id": "q44106", "text": "Bei welcher Art von Infektion befinden sich Wirt und Erreger in einem Gleichgewicht?"}
{"_id": "q44107", "text": "Wie lange besteht eine latente Infektion?"}
{"_id": "q44108", "text": "Wie gelangen die Erreger tolerierter Infektionen häufig in den Körper?"}
{"_id": "q44109", "text": "Was deutet auf maskierte Infektionen hin?"}
{"_id": "q44112", "text": "Bei welcher Art von Infektion kann der Erreger nicht nachgewiesen werden?"}
{"_id": "q44116", "text": "Welche Krankheitsanzeichen treten bei abortiven Infektionen auf?"}
{"_id": "q44117", "text": "Wie werden manifeste Infektionen auch genannt?"}
{"_id": "q44119", "text": "Was kennzeichnet opportunistische Infektionen?"}
{"_id": "q36594", "text": "Warum hatten die Soldaten der US-Army keinen Erfolg in der Schlacht von Mogadischu?"}
{"_id": "q36595", "text": "Warum wurde die US-amerikanische Einsatzbereitschaft in Somalia endgültig abgebrochen?"}
{"_id": "q36816", "text": "Wann wurde die CIA gegründet?"}
{"_id": "q36821", "text": "Wer war der Vorgänger der CIA?"}
{"_id": "q36822", "text": "Wie wurde die CIA gegründet?"}
{"_id": "q36823", "text": "Wer war der erste CIA-Direktor?"}
{"_id": "q36824", "text": "Wer hat die Stelle des CIA-Direktors am längsten besetzt?"}
{"_id": "q36825", "text": "Wofür war die CIA während des Koreakrieges zuständig?"}
{"_id": "q36826", "text": "Wann begann die CIA mit Spionageflügen im Ausland?"}
{"_id": "q36828", "text": "Wo hat die CIA geheime Operationen während des Vietnamkrieges geführt?"}
{"_id": "q36829", "text": "Wer wurde als erster ehemaliger CIA-Chef zum Präsidenten der USA gewählt?"}
{"_id": "q36830", "text": "Der Versuch eines Attentats 1995 im Hauptquartier der CIA hatte was als Folge? "}
{"_id": "q36831", "text": "Warum ist das Attentat 1995 im Hauptquartier der CIA gescheitert?"}
{"_id": "q36832", "text": "Warum trat der Direktor der CIA George Tenet zurück?"}
{"_id": "q36833", "text": "Seit wann führt die CIA Operationen mit Drohnen aus?"}
{"_id": "q36834", "text": "Warum musste der CIA-Direktor Porter Goss sein Amt Bush abgeben?"}
{"_id": "q36835", "text": "Wer wurde 2009 als neuer CIA-Chef von Barack Obama nominiert?"}
{"_id": "q36836", "text": "Warum ist David Petraeus 2012 von seinem Amt zurückgetreten? "}
{"_id": "q36837", "text": "Wer wurde 2018 zum neuen Außenminister der USA ernannt? "}
{"_id": "q36838", "text": "Wer ist derzeit der CIA-Chef?"}
{"_id": "q37034", "text": "Wann wurde über Sicherheitsrisiken von USB-Geräten berichtet?"}
{"_id": "q37036", "text": "Welche Sicherheitsrisiken kann ein USB-Gerät haben?"}
{"_id": "q37039", "text": "Warum sind von einem USB-Stick ausgelöste  Virusangriffe schwer zu beheben?"}
{"_id": "q37041", "text": "Wie wird macOS gegen Virusangriffe geschützt?"}
{"_id": "q37044", "text": "Warum hilft die Neuinstallation des Betriebssystems bei der Beseitigung von Malware nicht?"}
{"_id": "q37045", "text": "Wer hat eine Lösung zur Schadensbehebung von Virusangriffen 2014 angekündigt?"}
{"_id": "q37046", "text": "Wo haben sich Denker in der Zeit der Aufklärung getroffen?"}
{"_id": "q37047", "text": "Warum wurden während der Aufklärung in Deutschland Lesezirkel gebildet?"}
{"_id": "q37048", "text": "Wie viele Lesegesellschaften gab es Ende des 18. Jahrhunderts in Deutschland?"}
{"_id": "q37049", "text": "Welche literarische Formen zählten zu Hauptverbreitungsformen der Aufklärung?"}
{"_id": "q37050", "text": "In welchen Ländern bildete sich keine Salonkultur während der Aufklärung?"}
{"_id": "q37052", "text": "Welche Frauen waren aktiv während der Frühaufklärung in Deutschland?"}
{"_id": "q37655", "text": "Wie unterscheiden sich Ursäuger von anderen Säugetieren?"}
{"_id": "q37657", "text": "Welcher Körperteil ist typisch für Ursäuger?"}
{"_id": "q37658", "text": "Wie sehen Eier von Ursäugern aus?"}
{"_id": "q37660", "text": "Wie sehen neugeschlüpfte Ursäuger aus?"}
{"_id": "q37663", "text": "In welcher Region lebt das Schnabeltier?"}
{"_id": "q38087", "text": "Welche Gruppe aus Italien ist bekannt in der Welt von Wrestling?"}
{"_id": "q38088", "text": "Was ist die bekannteste italienische Wrestling-Liga?"}
{"_id": "q37721", "text": "Wo hat die WWE die Wrestling-Industrie expandiert?"}
{"_id": "q38141", "text": "Was wird im Nahbereich einer Antenne erzeugt?"}
{"_id": "q38273", "text": "Wann ist Wilhelm IV. gestorben?"}
{"_id": "q38274", "text": "Welche Union endete mit der Thronübernahme durch Victoria?"}
{"_id": "q38275", "text": "Wann hat Victoria den Thron übernommen?"}
{"_id": "q38276", "text": "Wohin verlegte Victoria 1837 ihren Hofstaat?"}
{"_id": "q38278", "text": "Wann ist die Krönung von Victoria stattgefunden?"}
{"_id": "q38279", "text": "Wie fand die Bevölkerung die Prinzessin Victoria?"}
{"_id": "q38280", "text": "Welche Krone war speziell für Victoria angefertigt?"}
{"_id": "q38783", "text": "Warum ist es schwierig eine Definition von Gott aufzustellen?"}
{"_id": "q38785", "text": "Von welchen Wesen wird Gott in einigen Kulturen nicht unterschieden?"}
{"_id": "q38077", "text": "Wie heißen politische Parteien, die die Arbeit freiwillig machen?"}
{"_id": "q38078", "text": "Was zeichnet eine Wählerpartei aus?"}
{"_id": "q38079", "text": "Wie erfolgt die Finanzierung der Wählerparteien?"}
{"_id": "q38080", "text": "Von wem wurden Wählerparteien gegründet?"}
{"_id": "q38081", "text": "Anhänger welcher politischer Strömung waren die meisten Wählerparteien?"}
{"_id": "q38082", "text": "Wer hat die ersten Arbeiterparteien gegründet?"}
{"_id": "q38083", "text": "Was zeichnet eine Mitgliederpartei aus?"}
{"_id": "q38084", "text": "Was sind Beispiele für Volksparteien in Deutschland?"}
{"_id": "q38085", "text": "Was sind Beispiele für Volksparteien in Österreich?"}
{"_id": "q38097", "text": "Aus welcher Sprache kommt Katalanisch?"}
{"_id": "q38098", "text": "Wann und wo wurde die katalanische Sprache zum ersten Mal erwähnt?"}
{"_id": "q38099", "text": "Aus welchem Jahrhundert stammen erste schriftliche Werke in der katalanischer Sprache?"}
{"_id": "q38100", "text": "Wer hat die katalanische Sprache berühmt gemacht?"}
{"_id": "q38101", "text": "Wann wurde die Sprachgrenze des Katalanischen festgelegt?"}
{"_id": "q38102", "text": "Warum ist die katalanische Sprache zwischen dem 13. und 15. Jahrhundert bedeutend geworden?"}
{"_id": "q38103", "text": "Wann erschien das erste katalanische Wörterbuch?"}
{"_id": "q38104", "text": "Welche andere Sprache beinhaltete das erste zweisprachige katalanische Wörterbuch?"}
{"_id": "q38105", "text": "Wo kann man das erste katalanische Wörterbuch im Original finden?"}
{"_id": "q38106", "text": "Wer hatte das erste katalanische Wörterbuch hergestellt?"}
{"_id": "q38107", "text": "Wodurch wurde die katalanische Sprache durch kastilische als Literatursprache verdrängt?"}
{"_id": "q38108", "text": "Wann hat der spanische Erbfolgekrieg stattgefunden?"}
{"_id": "q38109", "text": "Wann hat Katalonien seine politische Eigenständigkeit verloren?"}
{"_id": "q38110", "text": "Wann ist die kastilische Sprache gesetzliche Unterrichtssprache geworden?"}
{"_id": "q38111", "text": "Wie nennt man den Tiefpunkt der katalanischen Sprachgeschichte?"}
{"_id": "q38112", "text": "Wann gewann das Katalanische nach seinem Tiefpunkt wieder an Bedeutung?"}
{"_id": "q38113", "text": "Wie nennt man die Wiedergeburt der katalanischer Sprache?"}
{"_id": "q38114", "text": "Wodurch wurde die Blüte des Katalanischen in den 1930er zerstört?"}
{"_id": "q38115", "text": "Wie wurde die katalanische Sprache in den Anfangsjahren der Franco-Diktatur unterdrückt?"}
{"_id": "q38116", "text": "Wann ist der Diktator Franco gestorben?"}
{"_id": "q38117", "text": "Warum wird die katalanische Sprache seit den letzten 25 Jahren stark von der Regionalregierung gefördert?"}
{"_id": "q38118", "text": "Wie heißt der Prozess der Wiederherstellung der Bedeutung des Katalanischen?"}
{"_id": "q38119", "text": "Wie viel Prozent der in Katalonien lebenden Menschen können Spanisch schreiben?"}
{"_id": "q38120", "text": "Wie viel Prozent der katalanischen Bevölkerung können Katalanisch schreiben?"}
{"_id": "q38121", "text": "Was ist der Beweis dafür, dass das Katalanische sich in den meisten Bereichen der Gesellschaft  durchgesetzt hat?"}
{"_id": "q38281", "text": "Wie haben die Medien das Osmanische Reich im letzten Drittel des 19. Jahrhundert bezeichnet?"}
{"_id": "q38284", "text": "Welche historische Quellen von Hellenismus gibt es?"}
{"_id": "q38285", "text": "Warum sind fast keine schriftliche Werke aus der Zeit des Hellenismus erhalten?"}
{"_id": "q38286", "text": "Welche Autoren aus dem Hellenismus sind fragmentarisch erhalten?"}
{"_id": "q40407", "text": "Wann hat das Militär in Putschen die politische Macht übernommen?"}
{"_id": "q40408", "text": "Mit welchem Ereignis endete die Geschichte des Osmanischen Reiches?"}
{"_id": "q40411", "text": "Wann hat das Osmanische Reich ein Heer gebildet, um die französische Armee aus Ägypten zu drängen?"}
{"_id": "q40413", "text": "Ab wann war es im Osmanischen Reich möglich, das Privateigentum zu besitzen?"}
{"_id": "q40415", "text": "Wann besiegte die ägyptische Armee die osmanische in der Schlacht von Nisibis?"}
{"_id": "q40416", "text": "Wann wurde das Sueskanal fertiggebaut?"}
{"_id": "q40417", "text": "Was wurde in Ägypten im 19.Jahrhundert angebaut, das für Europa interessant war?"}
{"_id": "q40418", "text": "Was führte zu Aufständen am Ende des 19.Jahrhundert in Ägypten?"}
{"_id": "q40419", "text": "In welchem Jahr ist Ägypten der britische Schutzstaat geworden?"}
{"_id": "q40421", "text": "Seit wann herrschte das Osmanische Reich über Ägypten?"}
{"_id": "q37688", "text": "In welche Teile wird North Carolina gegliedert?"}
{"_id": "q37689", "text": "Wie sehen die Böden der atlantischen Küstenebene von North Carolina?"}
{"_id": "q37690", "text": "Wofür kann man die Böden der atlantischen Küstenebene von North Carolina verwenden?"}
{"_id": "q37692", "text": "Was ist \"Outer Banks\" in North Carolina?"}
{"_id": "q37693", "text": "Welche Lagunen umgeben die \"Outer Banks\"?"}
{"_id": "q37694", "text": "Warum gibt es keinen bedeutenden Seehafen in North Carolina?"}
{"_id": "q37695", "text": "Wie heißt der einzige größere Hafen von North Carolina?"}
{"_id": "q37696", "text": "Wie ist die geologische Struktur der atlantischen Küstenebene von North Carolina?"}
{"_id": "q37698", "text": "Was zeichnet die Piedmont-Region von North Carolina aus?"}
{"_id": "q37699", "text": "Wie sieht die Landschaft der Piedmont-Region von North Carolina aus?"}
{"_id": "q37701", "text": "Was ist die geologische Struktur der Piedmont-Region von North Carolina?"}
{"_id": "q37703", "text": "In welchem Teil von North Carolina werden heutzutage verschiedene Baumaterialen abgebaut?"}
{"_id": "q37705", "text": "Wie sehen die Böden in der Piedmont-Region von North Carolina aus?"}
{"_id": "q37706", "text": "Für welche Obstsorten ist die Piedmont-Region bekannt?"}
{"_id": "q37707", "text": "Was bildet die Westgrenze von North Carolina?"}
{"_id": "q37708", "text": "Wie viele Bergzüge bilden die Berge auf dem Gebiet von North Carolina?"}
{"_id": "q37709", "text": "Was ist der größte Gebirgszug in North Carolina?"}
{"_id": "q37713", "text": "Wie werden die Great Smoky Mountains umgangssprachlich bezeichnet?"}
{"_id": "q37714", "text": "Was ist der zweithöchste Gebirgszug in North Carolina?"}
{"_id": "q37716", "text": "Was ist der geologische Bestand vom \"Blue Ridge Belt\"?"}
{"_id": "q37718", "text": "Was ist der älteste Gebirgszug North Carolinas?"}
{"_id": "q37720", "text": "Was ist der wichtigste Wirtschaftszweig der Bergregion von North Carolina?"}
{"_id": "q38131", "text": "Was sind Beispiele für Nutztiere?"}
{"_id": "q38132", "text": "Wie nennt man den Verzehr von Insekten?"}
{"_id": "q38133", "text": "In welchen Ländern werden Insekten verzehrt?"}
{"_id": "q38134", "text": "Welche Insekten können als Haustiere gehalten werden?"}
{"_id": "q38135", "text": "Mit welchen Insekten sind Ameisen verwandt?"}
{"_id": "q38136", "text": "Welche Insekten können als Haustiere gehalten werden?"}
{"_id": "q38137", "text": "Welche Insekten werden in der Pharmazie benutzt?"}
{"_id": "q38138", "text": "Welche Insekten werden als Versuchstiere eingesetzt?"}
{"_id": "q38139", "text": "Welche Insekten spielen eine große Rolle in der Kriminalistik?"}
{"_id": "q38140", "text": "In welcher Produktion können Schildläuse eingesetzt werden?"}
{"_id": "q38219", "text": "Welche Empfindlichkeit haben fotographische Aufnahmematerialen heutzutage? "}
{"_id": "q38221", "text": "Was ermöglicht ein empfindlicherer Film?"}
{"_id": "q38223", "text": "Was ist besser bei nierdigempfindlichen Filmen?"}
{"_id": "q38241", "text": "Welche Zeitung in Großbritannien ist ähnlich zu BILD in Deutschland?"}
{"_id": "q38243", "text": "Welche Art von Zeitung ist \"The Sun\"?"}
{"_id": "q38244", "text": "Was zeichnet eine Boulevardzeitung aus?"}
{"_id": "q38245", "text": "Wer gibt die Zeitung \"The Sun\" heraus?"}
{"_id": "q38246", "text": "Seit wann gibt es eine Sonntagsausgabe von der Zeitung \"The Sun\"?"}
{"_id": "q38314", "text": "Als was arbeitete Edmund Burke von 1765 bis 1766?"}
{"_id": "q38315", "text": "In welcher Organisation war Burke ein Mitglied in London?"}
{"_id": "q38316", "text": "Welche politische Werke stammen von Edmund Burke?"}
{"_id": "q38317", "text": "Was ist das Hauptwerk von Edmund Burke?"}
{"_id": "q38318", "text": "Was beinhaltet das Hauptwerk von Edmund Burke?"}
{"_id": "q41148", "text": "Wovon ist die galicische Musik geprägt?"}
{"_id": "q41149", "text": "Welche international bekannte Musikgruppen spielen traditionelle galicische Musik?"}
{"_id": "q41156", "text": "Nach wem ist der Bezirk Bronx in New York benannt?"}
{"_id": "q41157", "text": "In welchem Jahr ist Bronx ein eigenständiger Stadtbezirk geworden?"}
{"_id": "q41158", "text": "Welche Straftaten gehörten ab den 1960er in Bronx zum Alltag?"}
{"_id": "q41159", "text": "Wann hat überwiegend die Mittelschicht in Bronx gewohnt?"}
{"_id": "q38094", "text": "Was ist das größte menschliche Gen?"}
{"_id": "q38095", "text": "Wie viele Aminosäure hat das größte menschliche Gen?"}
{"_id": "q38156", "text": "Wodurch ist die Region der Mexiko-Stadt gefährdet?"}
{"_id": "q38157", "text": "Wie viele Menschen wurden von einem Erdbeben  1985 in Mexiko-Stadt getötet?  "}
{"_id": "q38159", "text": "Wie viele Gebäude waren von dem Erdbeben 1985 in Mexiko-Stadt geschadet?"}
{"_id": "q38160", "text": "Warum kam es zu so vielen Toten nach dem Erdbeben 1985 in Mexiko-Stadt?"}
{"_id": "q38163", "text": "Wie sieht die Landschaft der Mexiko-Stadt aus?"}
{"_id": "q38165", "text": "Was wird in der Mexiko-Stadt angebaut?"}
{"_id": "q38166", "text": "Welche Metalle sind in der Region der Mexiko-Stadt zu finden?"}
{"_id": "q38180", "text": "Wann erschien der Soundtrack zum Film \"James Bond 007: Spectre\"?"}
{"_id": "q38181", "text": "Wer singt im Soundtrack von \"James Bond 007: Spectre\"?"}
{"_id": "q38182", "text": "Welchen Preis gewann Sam Smith für seinen Soundtrack bei der Oscarverleihung 2016?"}
{"_id": "q38240", "text": "Wann wurde der Staat Rus am Dnepr gegründet?"}
{"_id": "q38258", "text": "Auf welchem Kontinent liegen die US-Bundesstaaten?"}
{"_id": "q38259", "text": "Welche US-Bundesstaaten bilden das \"Kernland\" der USA?"}
{"_id": "q38261", "text": "Wie sieht die Landschaft der USA aus?"}
{"_id": "q38262", "text": "Wie heißt der Vulkan auf Hawaii?"}
{"_id": "q38762", "text": "Warum distanzierte sich die evangelische Kirche von der römisch-katholischen?"}
{"_id": "q38764", "text": "Wie hat man die amerikanischen Anglikaner nach der Unabhängigkeitserklärung genannt?"}
{"_id": "q38767", "text": "Wann sind Waldenser entstanden?"}
{"_id": "q38770", "text": "Welche Gruppen der evangelischen Konfessionsfamilie sind in der Reformationszeit in deutschsprachigen Ländern entstanden?"}
{"_id": "q38772", "text": "Was sind die bekanntesten Reformatoren der Evangelisch-lutherischen Kirche?"}
{"_id": "q38773", "text": "Was sind die bekanntesten Reformatoren der Reformierten Kirche?"}
{"_id": "q38775", "text": "Was sind die bekanntesten Reformatoren der Anglikanischen Kirche?"}
{"_id": "q38777", "text": "Wie waren die deutschen evangelischen Landeskirchen organisiert?"}
{"_id": "q38779", "text": "In welchen Ländern wächst die Anzahl der evangelischen Kirchen besonders stark?"}
{"_id": "q38780", "text": "In welchen Ländern ist die Mehrheit der Bevölkerung evangelisch?"}
{"_id": "q41142", "text": "Wer wird nach der Wiedervereinigung als \"Deutschen\" bezeichnet?"}
{"_id": "q41143", "text": "Warum kann es schwierig sein eine klare Definition von \"Deutschen\" zu geben?"}
{"_id": "q38089", "text": "Was passiert während der Regenzeit in Liberia?"}
{"_id": "q38090", "text": "Was ist die Hauptstadt von Liberia?"}
{"_id": "q38092", "text": "Wie unterschiedet sich die Menge von Niederschlägen in verschiedenen Regionen von Liberia?"}
{"_id": "q38093", "text": "In welchem Bereich von Liberia ist Trockenzeit zu beobachten?"}
{"_id": "q38247", "text": "Wann wurde der USB 1.0 eingeführt?"}
{"_id": "q38248", "text": "Welche Unternehmen haben den USB 1.0 entwickelt?"}
{"_id": "q38249", "text": "Wer hat viel zur Entwicklung vom USB 1.0 beigetragen?"}
{"_id": "q38250", "text": "Welche Fortschritte wurden mit der Herstellung vom ersten USB gemacht?"}
{"_id": "q40397", "text": "Wie viele Sprachen spricht man in Mali?"}
{"_id": "q40398", "text": "Was ist die bedeutendste Sprache in Mali?"}
{"_id": "q40399", "text": "Wie viele Menschen sprechen in Mali Bambara als Muttersprache? "}
{"_id": "q40400", "text": "Warum spricht man im Norden Malis kein Bambara?"}
{"_id": "q40401", "text": "Was ist die Amtssprache Malis?"}
{"_id": "q40402", "text": "Welche Sprachen werden in Mali als nationale Sprachen anerkannt?"}
{"_id": "q40403", "text": "Auf welcher Sprache studiert man in Mali?"}
{"_id": "q40404", "text": "Warum bleibt Französisch eine bedeutende Sprache in Mali?"}
{"_id": "q38263", "text": "Wann wurden Juden in Bern zum ersten Mal erwähnt?"}
{"_id": "q38264", "text": "Was war die Folge des Ritualmordes an einem Kind in Bern 1294?"}
{"_id": "q38265", "text": "Seit wann gibt es in Bern wieder eine jüdische Gemeinde?"}
{"_id": "q38266", "text": "Wann wurde die erste Synagoge in Bern gebaut?"}
{"_id": "q38290", "text": "Wann ist das Fußballteam \"Irish\" aus der University of Notre Dame bekannt geworden?"}
{"_id": "q38291", "text": "Wann gewann das Fußballteam \"Irish\" die nationale Meisterschaft?"}
{"_id": "q38292", "text": "Wie heißt der Film über das Fußballteam \"Irish\"?"}
{"_id": "q38297", "text": "Wie lang ist die Straßenbahnstrecke in Mexiko-Stadt heutzutage?"}
{"_id": "q38298", "text": "Warum ist der Verkehr in der Mexiko-Stadt oft blockiert?"}
{"_id": "q38300", "text": "Was wurde in Mexiko-Stadt unternommen, um den Straßenverkehr zu entlasten?"}
{"_id": "q38302", "text": "Wie viele Linien hat die Metro in Mexiko-Stadt?"}
{"_id": "q38303", "text": "Warum ist die Metro in Mexiko-Stadt heutzutage völlig überfordert?"}
{"_id": "q38304", "text": "Wann wurde die Eisenbahn in Mexiko privatisiert?"}
{"_id": "q38295", "text": "Wann fuhr die erste Pferdestraßenbahn in Mexiko-Stadt?"}
{"_id": "q38296", "text": "Wann fuhr die erste elektrische Straßenbahn in Mexiko-Stadt?"}
{"_id": "q41138", "text": "Was ist der Unterschied zwischen den Deutschstämmigen und Volksdeutschen?"}
{"_id": "q41139", "text": "Wie viele Deutschen leben in der ganzen Welt?"}
{"_id": "q41140", "text": "Wie heißen die ins Ausland gezogene Menschen, die eine deutsche Staatsangehörigkeit besitzen?"}
{"_id": "q41152", "text": "Mithilfe welches Verfahrens kann schwefelfreies Lignin und schwefelfreie Hemicellulose gewonnen werden? "}
{"_id": "q41160", "text": "Was bedeutet Kriegsverbrechen der Kategorie A?"}
{"_id": "q38288", "text": "Wie heißen die beiden internationalen Flughäfen in Tennessee?"}
{"_id": "q38289", "text": "Welche nationale Flughäfen gibt es in Tennessee?"}
{"_id": "q38305", "text": "Welche Sportveranstaltung findet häufig in Miami statt?"}
{"_id": "q38306", "text": "Wann existierte in Miami die Autorennstrecke Bayfront Park?"}
{"_id": "q38310", "text": "Seit wann gibt es den Begriff des religiösen oder spirituellen Naturalismus?"}
{"_id": "q38312", "text": "Was ist unter dem religiösen oder spirituellen Naturalismus zu verstehen?"}
{"_id": "q38313", "text": "Was ist Gott im religiösen Naturalismus?"}
{"_id": "q38806", "text": "Warum trat Vilanova 2013 zurück?"}
{"_id": "q38812", "text": "Wer gewann in der Champions League 2012/13?"}
{"_id": "q38814", "text": "Wie viele Punkte hat Barcelona in der Champions League 2012/13 gesammelt?"}
{"_id": "q41179", "text": "Was ist der Unterschied zwischen dem traditionellen Wrestling und dem europäischen Catchen?"}
{"_id": "q41180", "text": "Wann ist das amerikanische Wrestling in Deutschland populär geworden?"}
{"_id": "q41181", "text": "Inwiefern unterscheidet sich das amerikanische und britische Wrestling?"}
{"_id": "q41182", "text": "Warum war Wrestling 2000 nicht mehr so populär wie früher in Deutschland? "}
{"_id": "q41183", "text": "Welche bekannten Wrestling-Ligen wurden in Deutschland gegründet?"}
{"_id": "q41184", "text": "Welche deutsche Wrestling-Liga hat mit den amerikanischen Wrestling-Organisationen zusammengearbeitet?"}
{"_id": "q41185", "text": "Welche Wrestling-Arten sind heutzutage populär in Deutschland?"}
{"_id": "q41161", "text": "Wonach ist Eisenhower 1961 umgezogen?"}
{"_id": "q41162", "text": "Wann ist Eisenhower in den Ruhestand gegangen?"}
{"_id": "q41163", "text": "Wann ist Eisenhower gestorben?"}
{"_id": "q41164", "text": "Wo fand eine Trauerfeier von Eisenhower statt?"}
{"_id": "q41165", "text": "Warum hat die Bevölkerung angefangen zu wachsen im Hochmittelalter?"}
{"_id": "q41166", "text": "Welches Konflikt gab es im Hochmittelalter?"}
{"_id": "q41167", "text": "Welche Königreiche wurden im Zuge der Christianisierung gegründet?"}
{"_id": "q38835", "text": "Was ist das größte Blasmusikfestival der Welt?"}
{"_id": "q38831", "text": "Wie wird die traditionelle Schweizer Volksmusik bezeichnet?"}
{"_id": "q38832", "text": "Was sind typische schweizerische Instrumente?"}
{"_id": "q38833", "text": "Welche Gruppen sind bekannt für ihre Schweizer Volksmusik?"}
{"_id": "q38834", "text": "Wann wurde der Eidgenössische Jodlerverband gegründet?"}
{"_id": "q40389", "text": "Warum steht der Wasserstoff im Periodensystem in der ersten Hauptgruppe?"}
{"_id": "q40390", "text": "Wie viele Valenzelektronen hat Wasserstoff?"}
{"_id": "q40392", "text": "Wie nennt man chemische Verbindungen mit der Oxidationszahl -1?"}
{"_id": "q40393", "text": "Warum ist der Wasserstoff für die erste Hauptgruppe des Periodensystems nicht typisch?"}
{"_id": "q40423", "text": "Was führte zum Aufstand der Pariser Kommune?"}
{"_id": "q40424", "text": "Wann hat die Revolutionsregierung angefangen in Paris zu regieren?"}
{"_id": "q40425", "text": "Wie viele Menschen wurden während der sogenannten \"blutigen Woche\" in Paris getötet?"}
{"_id": "q40467", "text": "Bis wann war das Leben der Juden in Deutschland erschwert?"}
{"_id": "q41176", "text": "Wer hat den klassischen Empirismus kritisiert?"}
{"_id": "q41344", "text": "Welchen Einfluss hatte Hayek auf die Evolutionsökonomik?"}
{"_id": "q41345", "text": "Aus welchen drei Wurzeln stammen die Werte nach Hayek?"}
{"_id": "q41346", "text": "Wie viele Arten von Ordnungen unterscheidet Hayek?"}
{"_id": "q41356", "text": "Welcher Papst hat als Erster eine Pilgerfahrt ins Heilige Land unternommen?"}
{"_id": "q41357", "text": "Wohin führte die Pilgerfahrt von Paul_VI?"}
{"_id": "q41358", "text": "Wen traf Paul_VI während seiner Pilgerfahrt in Jerusalem?"}
{"_id": "q41359", "text": "Was ist mit Paul_VI während seiner letzten Auslandsreise in Manila passiert?"}
{"_id": "q40380", "text": "Was ist die größte Sprache Indiens?"}
{"_id": "q40381", "text": "Was ist die Hauptsprache Himachal Pradeshs?"}
{"_id": "q40382", "text": "Wie viel Prozent der Bevölkerung in Himachal Pradeshs sprechen Hindi als Muttersprache?"}
{"_id": "q40383", "text": "Welche Sprache verwenden die meisten Menschen in Himachal Pradeshs im Alltag?"}
{"_id": "q40384", "text": "Wie viel Prozent der Bevölkerung in Himachal Pradeshs sprechen Panjabi als Muttersprache?"}
{"_id": "q40385", "text": "Was ist die Hauptsprache des indischen Bundesstaates Punjab?"}
{"_id": "q40386", "text": "In welchem Teil von Himachal Pradeshs beherrscht man tibetobirmanische Sprachen?"}
{"_id": "q40387", "text": "Warum gibt es sehr wenig tibetobirmanische Sprecher in Himachal Pradeshs?"}
{"_id": "q40388", "text": "Wie wird Englisch in Indien verwendet?"}
{"_id": "q41177", "text": "Wie kann man Apps in Windows 8 herunterladen?"}
{"_id": "q41197", "text": "Wer beendete die erste Republik in Nigeria?"}
{"_id": "q41199", "text": "Wie sah die Wirtschaft in den 1970er Jahren in Nigeria aus?"}
{"_id": "q41347", "text": "Wie wurde mit Juden während des Nationalsozialismus umgegangen?"}
{"_id": "q41348", "text": "Nach welchem Gesetz konnten Juden ihre deutsche Nationalität während des Nationalsozialismus verlieren?"}
{"_id": "q41363", "text": "Was bedeutet ''Network Centric Warfare''?"}
{"_id": "q41386", "text": "Wofür interessiert sich Elisabeth II in ihrer Freizeit?"}
{"_id": "q41385", "text": "Mit welchen Päpsten hat sich Elisabeth II getroffen?"}
{"_id": "q41387", "text": "Welche Hundrasse mag Elisabeth II am meisten?"}
{"_id": "q41388", "text": "Warum produzierte die BBC den Film \"Royal Family\"?"}
{"_id": "q41389", "text": "Wie hieß der deutsche Schneider von Elisabeth II?"}
{"_id": "q41390", "text": "In welchem Jahr ist die Prinzessin Diana gestorben?"}
{"_id": "q41401", "text": "Wie viele Staatsbürgerschaften besaß Chopin?"}
{"_id": "q41402", "text": "Wann hat Chopin seinen französischen Reisepass bekommen?"}
{"_id": "q41399", "text": "Warum konnte Chopin eine französische Staatsbürgerschaft bekommen?"}
{"_id": "q41400", "text": "Wann hat Chopin seinen ersten französischen Pass bekommen?"}
{"_id": "q41406", "text": "Welche Opera und Orchestra befinden sich in Tucson?"}
{"_id": "q41407", "text": "Welche Theater gibt es in Tucson?"}
{"_id": "q41408", "text": "Welche Museen gibt es in Tucson?"}
{"_id": "q41409", "text": "Wie viele Bauwerke und Stätte in Tucson sind im National Register of Historic Places angegeben?"}
{"_id": "q45635", "text": "Wie funktioniert Joint-Stereo?"}
{"_id": "q41200", "text": "Wann ist Albanien aus dem Warschauer Pakt ausgetreten? "}
{"_id": "q41201", "text": "Wann sind die Warschauer-Pakt-Staaten in die Tschechoslowakische Sozialistische Republik einmarschiert?"}
{"_id": "q41382", "text": "Wie hoch ist die tägliche Netzfrequenz des Bahnstromnetzes?"}
{"_id": "q41383", "text": "Was bedeutet ein Umformer, der zum Leistungsausgleich eingesetzt wird?"}
{"_id": "q41384", "text": "Wie hoch ist die Sollfrequenz der Bahnstromnetze in Deutschland?"}
{"_id": "q44110", "text": "Welche Arten von Sperrschicht-Feldeffekttransistoren gibt es?"}
{"_id": "q44111", "text": "Wo werden Sperrschicht-Feldeffekttransistoren angewandt?"}
{"_id": "q45624", "text": "Welche Beziehung hat Gott im naturwissenschaftlichen Deismus?"}
{"_id": "q41412", "text": "Was ist die Aufgabe von dem Director of the Central Intelligence Agency?"}
{"_id": "q41512", "text": "Was sind Dialekte im Bezug zu Vögeln?"}
{"_id": "q42107", "text": "Was ist das Ziel der Kommunikation?"}
{"_id": "q42108", "text": "Was ist der Zweck der Kommunikation?"}
{"_id": "q42106", "text": "Was bedeutet Kommunikation  im handlungstheoretischen Kontext? "}
{"_id": "q42112", "text": "In welchem Jahr wurde Straußburg die Hauptstadt von Elsaß-Lothringen?"}
{"_id": "q42113", "text": "Was hat die Unzufriedenheit der elsässischen Bevölkerung nach der Annexion Elsass-Lothringens durch das Deutsche Reich gezeigt?"}
{"_id": "q42114", "text": "Nach wem wurde die \"Kaiser-Wilhelm- Universität\" in Straußburg benannt?"}
{"_id": "q42117", "text": "Welche Architekten haben sich mit der Neugestaltung von Straußburg nach dem Deutsch-Französischen Krieg beschäftigt?"}
{"_id": "q41403", "text": "Wie werden die NPOs finanziert?"}
{"_id": "q44012", "text": "Wie groß ist der jährliche Umsatz von NPOs weltweit?"}
{"_id": "q44013", "text": "Welche Dimensionen zählen für NPOs im Bereich der sozialen Arbeit?"}
{"_id": "q44123", "text": "Wer war der neue Trainer von FC Arcenal 1986?"}
{"_id": "q44126", "text": "Was waren die ersten Schritte von Graham als Trainer von FC Arcenal?"}
{"_id": "q44131", "text": "Wie lange war George Graham der Trainer von FC Arcenal?"}
{"_id": "q44133", "text": "Warum wurde George Graham entlassen?"}
{"_id": "q44138", "text": "Was versteht man unter Verifikationismus?"}
{"_id": "q44139", "text": "Wann ist ein Satz sinnvoll unter der Annahme von Verifikationismus?"}
{"_id": "q41062", "text": "Wohin exportierte Tibet ein Großteil des Holzes in 50ern?"}
{"_id": "q41063", "text": "Was sind die Folgen des hohen Kahlschlags der Tibeter Wälder?"}
{"_id": "q41064", "text": "Wie hat sich die Bevölkerung Tibets entwickelt?"}
{"_id": "q41065", "text": "Warum gab es in Tibet eine Weidenkonkurrenz?"}
{"_id": "q41066", "text": "Wie soll versucht werden die Steppen in Tibet zu entlasten?"}
{"_id": "q41500", "text": "Was brauchte die Südbahn in den 50ern für die Strom Versorgung?"}
{"_id": "q41503", "text": "Wo lag das Umformwerk Auhof?"}
{"_id": "q41505", "text": "Wie viele Umformsätze hatte das Umformwerk Auhof bei der Gründung?"}
{"_id": "q41508", "text": "Wann wurde das Umformwerk Auhof Generalerneuert?"}
{"_id": "q41533", "text": "Mit welcher Ländern schloss England vor den Weltkriegen eine Allianz?"}
{"_id": "q41534", "text": "Welches Land schien 1902 am wahrscheinlichsten der nächste Krieg Gegner Englands zu sein?"}
{"_id": "q42127", "text": "Wann wurde Germanium durch Silizium bei der Produktion von Transistoren ersetzt?"}
{"_id": "q42125", "text": "Woraus wurden bipolare Transistoren zunächst hergestellt?"}
{"_id": "q42126", "text": "Woraus bestehen Feldeffekttransistoren und bipolare Transistoren heutzutage?"}
{"_id": "q42128", "text": "Wofür wird Siliziumgermanium bei Transistoren verwendet?"}
{"_id": "q42129", "text": "Wann kommt Siliziumcarbid bei der Produktion von Transistoren zum Einsatz?"}
{"_id": "q42130", "text": "Wo können Transistoren aus Siliziumcarbid eingesetzt werden?"}
{"_id": "q41125", "text": "Welche Arabischen Herrscher sahen den kurdischen Unabhängigkeitskrieg als etwas gutes?"}
{"_id": "q41126", "text": "Wer war 1996 Premierministier der Türkei?"}
{"_id": "q41127", "text": "Wo schlief Gaddafi meistens bei Auslandsreisen?"}
{"_id": "q41128", "text": "Welche Gruppe schütze Gaddafi oft bei Auslandsreisen?"}
{"_id": "q41129", "text": "Wie hieß das erste Libysche Auto?"}
{"_id": "q41535", "text": "Können sich Schalwellen im Vakuum ausbreiten?"}
{"_id": "q41527", "text": "Wer hat 2013 überprüft wie viele der beliebtesten YouTube-Videos in Deutschland verfügbar sind?"}
{"_id": "q42121", "text": "Wie konnte man in Deutschland gesperrte Videos auf YouTube schauen?"}
{"_id": "q42122", "text": "Wann wurde die Sperre von manchen YouTube-Videos in Deutschland aufgehoben?"}
{"_id": "q45642", "text": "Welche Elemente nahmen die Stoiker für die Substanz Gottes an?"}
{"_id": "q45643", "text": "Welcher christliche Autor hielt Gott für materiell?"}
{"_id": "q45645", "text": "Was spricht laut der Philosophie in der Tradition von Platon und Aristoteles für die Immaterialität Gottes?"}
{"_id": "q41059", "text": "Wo fand die Operation TA der Japaner statt?"}
{"_id": "q41060", "text": "Wie viele starben bei der Operation TA?"}
{"_id": "q41061", "text": "Was war die Operation Desecrate One?"}
{"_id": "q41108", "text": "Seit wann sind die Fürstenstaaten Indiens von dem britischen Protektorat unabhängig?"}
{"_id": "q41110", "text": "In wie viele Gruppen wurden die Staaten Indiens 1950 eingeteilt?"}
{"_id": "q41112", "text": "Wer herrschte über die B-Staaten ab 1950 in Indien?"}
{"_id": "q41113", "text": "Seit wann sind alle indischen Staaten gleichgesetzt?"}
{"_id": "q41114", "text": "Was bekamen die 1956 abgesetzten Herrscher der indischen Staaten als Ausgleich?"}
{"_id": "q41528", "text": "Wie viel elektrischen Strom erzeugt Armenien?"}
{"_id": "q41529", "text": "Wo in Armenien wird der meiste Strom hergestellt?"}
{"_id": "q41530", "text": "Wie viel Erdgas verbraucht Armenien?"}
{"_id": "q45636", "text": "Welche Ebenen von Softwaretests gibt es?"}
{"_id": "q45637", "text": "Durch was ist ein Regel-Abschluss bei Softwaretests definiert?"}
{"_id": "q45648", "text": "Wo ist die Starcevo-Kultur angesiedelt?"}
{"_id": "q45649", "text": "Welche Kultur markiert die Jungsteinzeit in Griechenland?"}
{"_id": "q45650", "text": "In welchem Gebiet wird die Bükker-Kultur verortet?"}
{"_id": "q45651", "text": "Welche Phase der Jungsteinzeit markiert die Theiß-Kultur?"}
{"_id": "q45652", "text": "Welche Kultur prägte die späte Jungsteinzeit in Serbien?"}
{"_id": "q40520", "text": "Wie viele Wappen hat die Stadt Paris?"}
{"_id": "q40521", "text": "Was ist der offizielle Leitspruch von Paris?"}
{"_id": "q40522", "text": "Welche Farbe hat die Flagge von Paris?"}
{"_id": "q40523", "text": "Wofür stehen die Farben in der Pariser Flagge?"}
{"_id": "q40543", "text": "In welcher Sportart war Arnold Schwarzeneggers Vater erfolgreich?"}
{"_id": "q40544", "text": "Welche Sportarten betätigte Arnold Schwarzenegger im Alter von 10 Jahren?"}
{"_id": "q40545", "text": "Wann war Arnold Schwarzenegger das erste Mal in einem Gewichtheber Studio? "}
{"_id": "q40546", "text": "Woher bekam Arnold Schwarzenegger Anfangs sein Wissen über das Bodybuilding?"}
{"_id": "q40547", "text": "Wer war am Anfang seiner Bodybuilding Karriere Arnold Schwarzeneggers Vorbild?"}
{"_id": "q40548", "text": "Was war Arnold Schwarzeneggers erster großer Bodybuilding Wettbewerbs Sieg?"}
{"_id": "q40549", "text": "Mit wie vielen Jahren gewann Arnold Schwarzenegger den Titel Mister Universum zum ersten mal?"}
{"_id": "q40550", "text": "Wann wurde Arnold Schwarzenegger zum zweiten mal \"Mister Universum\"?"}
{"_id": "q40551", "text": "Welcher Bodybuildingverband wurde populärer als NABBA?"}
{"_id": "q40552", "text": "Welchen Platz belegte Arnold Schwarzenegger bei seinem ersten IFBB Meisterschaft?"}
{"_id": "q40553", "text": "Wann gewann Arnold Schwarzenegger zum ersten mal die IFBB Weltmeisterschaft?"}
{"_id": "q40554", "text": "Was war der größte Bodybuilding Titel den man in den 60ern gewinnen konnte?"}
{"_id": "q40556", "text": "Wen musste Arnold Schwarzenegger für seinen ersten Mr. Olympia Titel schlagen?"}
{"_id": "q40557", "text": "Wie oft wurde Arnold Schwarzenegger Mr. Olympia?"}
{"_id": "q41035", "text": "Mit was fing Arnold Schwarzenegger ab 1975 an?"}
{"_id": "q41036", "text": "Wann hörte Arnold Schwarzenegger mit dem BB komplett auf?"}
{"_id": "q41058", "text": "Welche Krankenhäuser zählen zu den Verbund Klinikum Region Hannover?"}
{"_id": "q41478", "text": "Wer versuchte Russlands Einfluss auf Tibet während des Great Games zu hindern?"}
{"_id": "q41479", "text": "Wer führte den britischen Tibetfeldzug an?"}
{"_id": "q41480", "text": "Was war das Ziel des britischen Tibetfeldzugs?"}
{"_id": "q41482", "text": "Was erreichten die Briten mit der Besetzung von der tibetischen Stadt Lhasa?"}
{"_id": "q41487", "text": "Wann einigten sich Russland und England über ihre Interessen in Zentralasien?"}
{"_id": "q41493", "text": "Warum haben die chinesischen Truppen 1911 Tibet verlassen?"}
{"_id": "q40483", "text": "Was ist die Hauptreligion Liberias?"}
{"_id": "q40484", "text": "Was ist Liberias zweit größte Religion?"}
{"_id": "q40494", "text": "Welche Bistümer gibt es in Liberia?"}
{"_id": "q40495", "text": "Wer ist die höchste Person in der Pfingstkirche Asemblies of God"}
{"_id": "q40496", "text": " Wie groß sind die Zeugen Jehovas in Liberia?"}
{"_id": "q40315", "text": "Wo spielen die Detroit Red Wings heutzutage?"}
{"_id": "q40316", "text": "Welche Mannschaft aus Detroit spielt in der MLB?"}
{"_id": "q40317", "text": "Wer gewann 2012 die MLB?"}
{"_id": "q40319", "text": "Wie heißt Detroits NBA Team?"}
{"_id": "q40320", "text": "Wie viele NBA-Championships konnten die Detroit Pistons gewinnen?"}
{"_id": "q40512", "text": "An welcher Stelle in der Thronfolge war Elisabeth II. bei ihrer Geburt?"}
{"_id": "q40514", "text": "Wan war Elisabeth II. das erste mal im \"Time\" Magazin auf der Titelseite?"}
{"_id": "q40515", "text": "Wer war nach George V. König Englands?"}
{"_id": "q40516", "text": "Warum dankte König Eduard VIII. ab?"}
{"_id": "q40517", "text": "Wer brachte Elisabeth II. Verfassungsgeschichte bei?"}
{"_id": "q40518", "text": "Warum war Elisabeth II. in Pfadfindergruppen? "}
{"_id": "q40537", "text": "Wie viel verdient der Durchschnittliche Haushalt in Seattle?"}
{"_id": "q40538", "text": "Welcher Anteil der Bevölkerung Seattles ist weiß?"}
{"_id": "q40470", "text": "Was sind bekannte Weinbaugebiete um Paris?"}
{"_id": "q38977", "text": "Welche Bakterien können nicht ohne Sauerstoff leben?"}
{"_id": "q38978", "text": "Welche Bakterien sterben von Sauerstoff?"}
{"_id": "q38979", "text": "Was können Bakterien mit Dauerstadium?"}
{"_id": "q38980", "text": "Können Bakterien Photosynthese betreiben?"}
{"_id": "q40311", "text": "Wie ging der Britisch-Amerikanische Krieg 1812 aus?"}
{"_id": "q40245", "text": "Wer war 1812 Präsident der USA?"}
{"_id": "q40246", "text": "Was wollte James Madison mit dem Krieg gegen die Briten erreichen?"}
{"_id": "q40247", "text": "Wo fanden die meisten Schlachten des Britisch-Amerikanischen Krieges von 1812 statt?"}
{"_id": "q40462", "text": "Was ist der elementare Teil beim Coverage im Canadian Football?"}
{"_id": "q40464", "text": "Welche beiden Deckungsarten gibt es beim Canadian Football?"}
{"_id": "q38242", "text": "Wie wurde das Imperial College in London grgründet?"}
{"_id": "q38189", "text": "Wie heißt der Haushund auf Latein?"}
{"_id": "q38191", "text": "Zu welcher Tierart gehört der Haushund?"}
{"_id": "q38472", "text": "Was ist ein Haushund?"}
{"_id": "q38552", "text": "Wo ist der Sitz des französischen Staatspräsidenten?"}
{"_id": "q38555", "text": "Wer entwarf die Pläne für den Der Élysée-Palast?"}
{"_id": "q38558", "text": "Wo liegt der Der Élysée-Palast?"}
{"_id": "q38559", "text": "Wo sammelt sich die Französische Nationalversammlung?"}
{"_id": "q38562", "text": "Welcher Französische Herrscher lies die Bauten von Ange-Jacques Gabriel bauen?"}
{"_id": "q38975", "text": "Was ist Frankreichs Ruhmeshalle?"}
{"_id": "q38976", "text": "Wer ist im Panthéon in Paris bestattet?"}
{"_id": "q40236", "text": "Wann wurde die Stadt Changsha von den Japanern eingenommen?"}
{"_id": "q40237", "text": "Welcher Sieg öffnete den Japanern im Pazifikkrieg Zugang zu den Südostprovinzen Chinas?"}
{"_id": "q40238", "text": "Wann nahm Japan die Stadt Zaoyang ein?"}
{"_id": "q40239", "text": "Wer war 1939 Außenminister der USA?"}
{"_id": "q40240", "text": "Mit welchen Nationen wollte Japan 1939 ein Bündnis eingehen?"}
{"_id": "q40241", "text": "Wo kamen Japans Rohstoffe 1939 hauptsächlich her?"}
{"_id": "q40242", "text": "In welcher Schlacht nutzen die Japaner Giftgas 1939?"}
{"_id": "q40448", "text": "Wo ist Humphrey Gilbert zu Tode gekommen?"}
{"_id": "q40449", "text": "Wer wurde 1603 Englischer König?"}
{"_id": "q40321", "text": "Wer umsegelte als zweiter die Welt?"}
{"_id": "q40322", "text": "Wer regierte 1578 über England?"}
{"_id": "q40323", "text": "Was wollte Humphrey Gilbert in der Karibik erreichen?"}
{"_id": "q40324", "text": "Wer war Halbbruder von Walter Raleigh?"}
{"_id": "q38188", "text": "Was unterscheidet die Waldländer im Westen und Osten der USA?"}
{"_id": "q38482", "text": "Welche Käufer kauften die Laserdisc am Anfang?"}
{"_id": "q38483", "text": "Warum kauften User die Laserdisc?"}
{"_id": "q38484", "text": "Welche deutsche Firmen machten die Laserdisc in Deutschland groß?"}
{"_id": "q38485", "text": "Wo konnte man Laserdiscs in Deutschland kaufen?"}
{"_id": "q38486", "text": "Was war der Gegensatz zwischen VHS Kassetten und Laserdiscs?"}
{"_id": "q38487", "text": "Von was wurde die Laserdisc ersetzt?"}
{"_id": "q45653", "text": "Zu was berechtigt eine Urheberrechtsverletzung?"}
{"_id": "q45654", "text": "Was ist die Basis für die Berechnung des Schadenerstsatzanspruches bei unrechtmäßig verwendeten Fotos?"}
{"_id": "q45656", "text": "An was soll Schadenersatz für verletzte Lizenzen gemessen werden?"}
{"_id": "q40224", "text": "Seit wann darf Alaska bei den US-Präsidentschaftswahlen wählen?"}
{"_id": "q40225", "text": "Welche Partei führt meistens in Alaska bei den Präsidentschaftswahlen?"}
{"_id": "q40226", "text": "Wer war der erfolgreichste Parteilose Kandidat für die US-Präsident Wahl in Alaska?"}
{"_id": "q40312", "text": "Welcher Tierklasse dachte man ist das Vogelgehirn ähnlich?"}
{"_id": "q40313", "text": "Welche Vögel zählen zu den schlausten?"}
{"_id": "q38471", "text": "Wer befasste sich zuerst mit der Theorie der Rule of Law?"}
{"_id": "q40219", "text": "Was gibt es im Pub üblicherweise zu essen?"}
{"_id": "q40220", "text": "Was bekommt der Sieger ein Pub-Quiz-Abends?"}
{"_id": "q40221", "text": "Was ist der pub-crawl?"}
{"_id": "q40222", "text": "Ist in englischen Pubs das Rauchen erlaubt?"}
{"_id": "q38981", "text": "Wie wird in einem Pub miteinander umgegangen? "}
{"_id": "q38982", "text": "Wie kriegt man in einem Pub Getränke?"}
{"_id": "q38983", "text": "Was gibt es in Pubs zu trinken?"}
{"_id": "q37484", "text": "Von welchen Ländern ist Griechenlands Energieversorgung abhängig?"}
{"_id": "q37485", "text": "Wie viel der verbrauchten Energie stellte Griechenland 2010 im eigenen Land her?"}
{"_id": "q37486", "text": "Wie ist Griechenlands Energiehandelsbilanz?"}
{"_id": "q37487", "text": "Wo ist Griechenlands größtes WasserkraftwerK?"}
{"_id": "q37502", "text": "Wie groß ist der Chapultepec-Park?"}
{"_id": "q37503", "text": "In welchem Abschnitt des Chapultepec-Park befindet sich der Zoo?"}
{"_id": "q37504", "text": "Was ist das Monumento a los Niños Héroes?"}
{"_id": "q37505", "text": "Für wen wurde das Castillo im Chapultepec-Park gebaut?"}
{"_id": "q37506", "text": "Was ist Mexiko-Stadts Haupt Zoo?"}
{"_id": "q37507", "text": "Wie heißt die Parkeisenbahn des Chapultepec-Park?"}
{"_id": "q37508", "text": "Wo befindet sich das Grab von Diego Rivera?"}
{"_id": "q37871", "text": "Was verschlechtere 1810 die Beziehung zwischen Frankreich und Russland?"}
{"_id": "q37872", "text": "Welches Land verbündete sich 1812 mit Russland?"}
{"_id": "q37873", "text": "Was war Napoleons Plan für den russischen \"Vaterlänidschen Krieg\"?"}
{"_id": "q37875", "text": "Wie viele Verletzte gab es bei der Schlacht von Borodino?"}
{"_id": "q37876", "text": "Was zwang Napoleon aus Moskau abzuziehen?"}
{"_id": "q37877", "text": "Wie viele Soldaten Napoleons kamen bei seinem Russlandfeldzug zurück?"}
{"_id": "q38073", "text": "Wann wurde die wärmste Temperatur in der Schweiz gemessen?"}
{"_id": "q38074", "text": "Wie oft hagelt es in den Alpen?"}
{"_id": "q38075", "text": "Wie viele Nebeltage gibt es in Zürich heutzutage durchschnittlich?"}
{"_id": "q38076", "text": "Warum gibt es heutzutage um Zürich weniger Nebel als noch vor 50 Jahren?"}
{"_id": "q38067", "text": "Wie hoch lieg der Ort Säntis?"}
{"_id": "q38068", "text": "Wie ist der Durchschnitts Niederschlagwert in der trockensten Region der Schweiz?"}
{"_id": "q38069", "text": "In welcher Jahreszeit regnet es in der Schweiz am meisten?"}
{"_id": "q38070", "text": "Wo schneit es in der Schweiz am wenigsten?"}
{"_id": "q38071", "text": "Was sind die wärmsten Orte der Schweiz?"}
{"_id": "q38072", "text": "Wo wurde die kälteste Temperatur der Schweiz gemessen?"}
{"_id": "q38202", "text": "Welche Stilrichtung kam nach dem Kubismus?"}
{"_id": "q38203", "text": "Wer erfand den Begriff Purismus?"}
{"_id": "q38233", "text": "Wer herrschte 1956 über Ungarn?"}
{"_id": "q38002", "text": "Wo wird Glas benutzt?\n"}
{"_id": "q38470", "text": "Welche Rolle hatte der FC Barcelona im Straßenbahnboykott von 1951?"}
{"_id": "q38055", "text": "Wer wurde 1968 Präsident des FC Barcelona?"}
{"_id": "q38056", "text": "Was gab der FC Barcelona der Bevölkerung Kataloniens zur Zeit Francos?"}
{"_id": "q38065", "text": "Wo kommt das Motto des FC Barcelona her?"}
{"_id": "q38066", "text": "Was stärkte die liebe zum FC Barcelona als gesellschaftliche Institution für Katalonien?"}
{"_id": "q38475", "text": "Wer war Josip Broz Tito?"}
{"_id": "q38476", "text": "Welches Amt hatte Josip Broz Tito bis er starb?"}
{"_id": "q38477", "text": "Wann trennte sich Josip Broz Tito von der Sowjetunion?"}
{"_id": "q45657", "text": "Wo sind Perlhühner ursprünglich heimisch?"}
{"_id": "q45658", "text": "Wie schwer ist ein Auerhahn?"}
{"_id": "q37413", "text": "Wie viele Jahre trainiert man im Sport ca. um die Höchstleistung abrufen zu können?"}
{"_id": "q38024", "text": "Was ist das Ziel der verlustfreien Datenkompression?"}
{"_id": "q38025", "text": "Auf welcher Theorie beruht die verlustfreie Datenkompression?"}
{"_id": "q38194", "text": "Wie lange ist die Schulpflicht Nigerias?"}
{"_id": "q38196", "text": "Wie viele der Kinder Nigerias im Schulalter gehen zur Schule?"}
{"_id": "q38199", "text": "Welche Probleme haben die Schulen in Nigeria?"}
{"_id": "q38200", "text": "Wo ist ein wichtiges islamisches Bildungszentrum in  Nigeria?"}
{"_id": "q38469", "text": "Wie wird die Urheberrechtsverletzung heutzutage verfoglt?"}
{"_id": "q38048", "text": "Wer wird für Urheberrechts Verletzungen hauptsächlich verfolgt?"}
{"_id": "q37403", "text": "Seit wann ist Iran die offizielle Bezeichnung für den Iran?"}
{"_id": "q37426", "text": "Seit wann hat Russland keine Sommerzeit mehr?"}
{"_id": "q37427", "text": "Wie groß ist die Zeit Verschiebung zwischen der Weltzeit und der Osteuropäischen Normalzeit?"}
{"_id": "q37446", "text": "Wovon hängt die Lage des Faschings ab?"}
{"_id": "q37447", "text": "Wer war im Jahr 600 Papst?"}
{"_id": "q37449", "text": "Wie lange geht die christliche Fastenzeit normalerweise?"}
{"_id": "q37452", "text": "Wann ist der Aschermittwoch?"}
{"_id": "q38006", "text": "Was ist Humanismus?"}
{"_id": "q38007", "text": "Was ist der Renaissance Humanismus?"}
{"_id": "q38008", "text": "Welches Zeitalter war vor dem Humanismus?"}
{"_id": "q38009", "text": "Wie wurde das Mittelalter in der Renaissance angesehen?"}
{"_id": "q38010", "text": "Wodurch kamen die Schriften Griechenlands während des Humanismus in den Westen Europas?"}
{"_id": "q38012", "text": "Wen nahm der Humanismus als Vorbild?"}
{"_id": "q38013", "text": "Wann nannten sich die ersten Menschen Humanisten?"}
{"_id": "q38014", "text": "Was bedeutete der Begriff \"humanista\" als er das erste mal aufkam?"}
{"_id": "q38015", "text": "Welchen Bezug hatte Papst Pius II. zu den Humanisten?"}
{"_id": "q38016", "text": "Was war ein Grund für den Niedergang des Renaissance Humanismus?"}
{"_id": "q37878", "text": "Wo hat die US Army Rekrutierungsstellen?"}
{"_id": "q37879", "text": "Was sind Voraussetzungen um dem dem US Army beizutreten?"}
{"_id": "q38018", "text": "Wie wirbt die US-Army für neue Rekruten?"}
{"_id": "q38019", "text": "Wen Rekrutiert die US-Army seit 2006 häufiger als früher?"}
{"_id": "q38020", "text": "Kann man der US-Army ohne High-School-Abschluss beitreten?"}
{"_id": "q38049", "text": "Welche Naturkatastrophe gibt es in Oklahoma oft?"}
{"_id": "q38050", "text": "Was ist die kälteste gemessene Temperatur Oklahomas?"}
{"_id": "q38051", "text": "Wann wurde die wärmste Temperatur Oklahomas gemessen?"}
{"_id": "q38053", "text": "Welches große Gebirge liegt in Oklahoma?"}
{"_id": "q38054", "text": "Wann regnet es in Oklahoma?"}
{"_id": "q38061", "text": "Was wird benutzt um einen Herzinfarkt Verdacht zu bestätigen?"}
{"_id": "q38062", "text": "An was erkennt man ein Herzinfarkt Verdacht beim EKG?"}
{"_id": "q37495", "text": "Wie viele Amerikaner fühlen sich mehr als einer \"Rasse\" angehörig?"}
{"_id": "q45661", "text": "Wann bekam ein Asteroid Feynmans Namen?"}
{"_id": "q45660", "text": "Wieso trat Feynman aus der National Academy of Sciences aus?"}
{"_id": "q45659", "text": "Welche Auszeichnung bekam Richard Feynman 1954?"}
{"_id": "q45662", "text": "Welche Auszeichnung wird sei 1993 im Andenken an Feynman vergeben?"}
{"_id": "q37338", "text": "Was ist der Russische Begriff für Aufklärung?"}
{"_id": "q37339", "text": "Wer herrschte 1763 über Russland?"}
{"_id": "q37340", "text": "Wer herrschte vor Katharina II. über Russland?"}
{"_id": "q37341", "text": "Wann wurde die Moskauer Universität gegründet?"}
{"_id": "q37345", "text": "In welcher Stadt verbreitete Johann Cristoph Berens die Aufklärung?"}
{"_id": "q37347", "text": "Wer endete die Russische Aufklärung?"}
{"_id": "q37379", "text": "Wer hatte 1647 in der Siedlung Nieuw Amsterdam für Ordnung zu sorgen?"}
{"_id": "q37380", "text": "Was gab der Wall Street ihren Namen?"}
{"_id": "q37381", "text": "Wie hieß die Siedlung die später zu New York City wurde ursprünglich?"}
{"_id": "q37382", "text": "Wer nannte die Nieuw Amsterdam in New York um?"}
{"_id": "q37384", "text": "Wann gaben die Niederländer die Rechte an New York City auf?"}
{"_id": "q37369", "text": "Was handelten Niederländer Anfang des 17. Jhd. mit  Indianern auf dem heutigen Land New York Citys?"}
{"_id": "q37371", "text": "Wer erhielt Anfang des 1614 ein Monopol für den Handel in dem Land des heutigen New York Citys?"}
{"_id": "q37374", "text": "Wer erhielt 1621 einen Freibrief für den Handel in Amerika?"}
{"_id": "q37376", "text": "Wann wurde das Land des heutigen New York Citys kolonialisiert?"}
{"_id": "q37378", "text": "Für wie viel kaufte ein Niederländer den Indianer das Land Manhattans der Legende nach ab?"}
{"_id": "q37419", "text": "Wann lebte Ulrich von Wilamowitz-Moellendorff?"}
{"_id": "q37420", "text": "Welche Einstellung hatte Hans Blüher gegenüber der humanistischen Bildung?"}
{"_id": "q37423", "text": "Wer führte gleichzeitig wie Blüher Kritik an dem neuhumanistischen Schulsystem?"}
{"_id": "q37424", "text": "Wer veröffentlichte \"The Tyranny of Greece over Germany\"?"}
{"_id": "q37869", "text": "Welche Länder sind Teil der insulare Südostasiens?"}
{"_id": "q37870", "text": "Welche Länder sind ein Teil von Südostasien?"}
{"_id": "q37886", "text": "Wer ist die zweite Mannschaft vom FC Everton?"}
{"_id": "q37887", "text": "Wann waren die ersten Spiele der Zweitmannschaft vom FC Everton?"}
{"_id": "q37889", "text": "Wer dominierte die Liga \"The Combination\" im Gründungsjahrzehnt?"}
{"_id": "q37890", "text": "In welcher Liga spielten die Everton Reserves in den 50ern? "}
{"_id": "q38021", "text": "Wie alt sind die Reserve Spieler des FC Everton heutzutage normalerweise?"}
{"_id": "q38022", "text": "Wer trainiert die FC Everton Reserve Mannschaft 2019?"}
{"_id": "q38023", "text": "Welche bekannten Spieler waren in der Everton Academy ausgebildet worden?"}
{"_id": "q38045", "text": "Von was sind private Universitäten abhängig?"}
{"_id": "q38046", "text": "Wer darf in den Deutschland den Titel Universität besitzen?"}
{"_id": "q38004", "text": "Was unterscheidet Staatsphilosophie und politische Philosophie?"}
{"_id": "q38005", "text": "Mit welchen Bereichen beschäftigt sich die politische Philosophie?"}
{"_id": "q37442", "text": "Was muss der Mensch aus seinen natürlicher Umwelt herausziehen?"}
{"_id": "q38465", "text": "Was zeigt das Kulturerzeugnisse nicht nur die Urbedürfnisse des Menschen stillen?"}
{"_id": "q37509", "text": "Wann wurde der KGB in Estland verboten?"}
{"_id": "q37511", "text": "Wann trat Estland der NATO bei?"}
{"_id": "q37512", "text": "Seit wann gibt es in Estland den Euro?"}
{"_id": "q38466", "text": "Was ist sowohl in der Bildenden Kunst als auch Comics wichtig?"}
{"_id": "q37884", "text": "Wer hatte den größten Einfluss auf den Handel in feudalistischen Ständestaat Polen-Litauen?"}
{"_id": "q37885", "text": "Wie schränkte Deutschland die aschkenasischen Juden im 18. Jhd. ein?"}
{"_id": "q37475", "text": "Was für ein politisches System hat Tadschikistan laut Verfassung?"}
{"_id": "q37476", "text": "Wann ist Tadschikistans Nationalfeiertag?"}
{"_id": "q37477", "text": "Zu welchem Land gehört die Provinz Berg-Badachschan?"}
{"_id": "q37478", "text": "Wann wurde Emomalij Rahmon als Präsident Tadschikistans wiedergewählt?"}
{"_id": "q37479", "text": "Wann starb Gulmurod Chalimow?"}
{"_id": "q37480", "text": "Auf was gab es in Tadschikistan am 4. Sept. 2015 einen bewaffneten überfall in Wachdat?"}
{"_id": "q37481", "text": "Wer war Anfang 2015 Vizeverteidigungsminister Tadschikistans?"}
{"_id": "q37482", "text": "Wo starb Abduchalim Nasarsoda?"}
{"_id": "q37483", "text": "Wer war 2016 Generalstaatsanwalt Tadschikistans?"}
{"_id": "q37496", "text": "Wer beschäftigt sich mit den Verschiedenen Emotions Arten?"}
{"_id": "q37497", "text": "Was sind Paul Ekmans sieben Basisemotionen?"}
{"_id": "q38000", "text": "Als was sehen sich die Zeugen Jehovas?"}
{"_id": "q38003", "text": "Wer ist der treue und verständige Sklave der Zeugen Jehovas?"}
{"_id": "q37407", "text": "Wer litt unter der \"Krise des 17. Jhd.\"?"}
{"_id": "q37409", "text": "Wer regierte ende des 16. Jhd. im Osmanischen Reich?"}
{"_id": "q38461", "text": "Was wollten die Engländer von dem Osmanischen Reich?"}
{"_id": "q38462", "text": "Wie standen die Engländer zu islamischen Ländern im 17. Jhd.?"}
{"_id": "q37298", "text": "Wer ist Oberbefehlshaber des Ägyptischen Militärs?"}
{"_id": "q37299", "text": "Wer ernennt die Gouverneure in Ägypten?"}
{"_id": "q37300", "text": "Wer war 2005 Präsident in Ägypten?"}
{"_id": "q37301", "text": "Wieso hat Mohammed Mursi das Amt als Präsident Ägyptens niedergelegt?"}
{"_id": "q37302", "text": "Wer ist Ägyptens Präsident?"}
{"_id": "q37330", "text": "Was für einen Glühfaden nutzen die ersten patentieren Glühlampen?"}
{"_id": "q37331", "text": "Gibt es immer noch Kohlenfadenlampen?"}
{"_id": "q37332", "text": "Welche Farbe hat das Licht von Kohlenfadenlampen?"}
{"_id": "q37333", "text": "Wie wurde aus Osmium ein Glühfaden hergestellt?"}
{"_id": "q37334", "text": "Welche Glühfäden ersetzen die Kohleglühfäden?"}
{"_id": "q37313", "text": "Seit wann wird Florida von Menschen bewohnt?"}
{"_id": "q37314", "text": "Welcher Europäer entdeckte Florida?"}
{"_id": "q37315", "text": "Wann wurde Florida entdeckt?"}
{"_id": "q37316", "text": "Wer sollte die Kolonie \"La Florida\" gründen?"}
{"_id": "q37317", "text": "Weshalb musste Pánfilo de Narváez mit der Erkundung Floridas aufhören?"}
{"_id": "q37318", "text": "Bei was starb De Soto?"}
{"_id": "q37353", "text": "Wie weit entwickelt sind Platzhocker Vögel beim schlüpfen?"}
{"_id": "q37355", "text": "Wo sind Platzhocker Vögel bis sie fliegen können?"}
{"_id": "q37356", "text": "Wer füttert Nesthocker Vögel so lange sie sich nicht selbstständig ernähren können?"}
{"_id": "q37389", "text": "Wo ist der Genetiker Harry Ostrer angestellt?"}
{"_id": "q37391", "text": "Welcher Gruppe ist die DNA von Juden ähnlich?"}
{"_id": "q37209", "text": "Wie viel wollte die EZB monatlich ab März 2015 für den Ankauf von Wertpapieren ausgeben?"}
{"_id": "q37211", "text": "Wie viel wollte die EZB insgesamt für das EAPP ausgeben?"}
{"_id": "q37212", "text": "Wie wurden die Notwendigkeit der Ausgaben für die EAPP der EZB begründet?"}
{"_id": "q37241", "text": "Was wollte die EZB mit dem EAPP erreichen?"}
{"_id": "q37242", "text": "Wie viel investierten die USA in das ähnliche Prinzip, dass die EAPP abschaute, zwischen 2009 und 2014?"}
{"_id": "q37243", "text": "Er war 2015 Italienischer Finanzminister?"}
{"_id": "q37244", "text": "Welche Einstellung hatte der Bundesbank-Präsident gegenüber dem EAPP Programm?"}
{"_id": "q37245", "text": "Was ist das BVerfG?"}
{"_id": "q37277", "text": "Wie heißen Valencias Universitäten?"}
{"_id": "q37278", "text": "Wie viele Studenten hat Valencia?"}
{"_id": "q37279", "text": "Wie viel Geld musste Spanien aufgrund der Sparpolitik 2012 einsparen?"}
{"_id": "q37322", "text": "Wo in Hannover findet man Bauten von Georg Ludwig Friedrich Laves?"}
{"_id": "q37323", "text": "In welchem Gebäude ist der Sitz des Niedersächsischen Landtages?"}
{"_id": "q37335", "text": "Was wird für die Bestimmung des Osterdatums verwendet?"}
{"_id": "q37336", "text": "Wie groß ist der Fehler bei der Bestimmung des Osterdatums?"}
{"_id": "q37361", "text": "Auf was beruhen Browserdatenstatistiken?"}
{"_id": "q37362", "text": "Was übermittelt ein Browser bei jeder Anfrage an den Server womit er sich identifizieren lässt?"}
{"_id": "q37364", "text": "Was ist der meist benutzte Browser laut der Statistik von Netmarketshare von 2019?"}
{"_id": "q37252", "text": "Wie wird das Gewicht von Papier meistens angegeben?"}
{"_id": "q37253", "text": "Wie viel wiegt ein A4 Blatt?"}
{"_id": "q37254", "text": "Wie wird Papier von Pappe unterschieden?"}
{"_id": "q37255", "text": "Was versteht man in den USA unter dem Basisgewicht von Papier?"}
{"_id": "q37268", "text": "Zu welchem Sprachtyp gehört Russisch?"}
{"_id": "q37269", "text": "Wie viele Zeit Typen hat die deutsche Sprache?"}
{"_id": "q37280", "text": "Wie viele Autos werden von Ford südlich von Valencia gebaut?"}
{"_id": "q37281", "text": "Wie viele Arbeitsplätze schafft das Ford Werk südlich von Valencia?"}
{"_id": "q37326", "text": "Welches Regierungssystem hatte Polen ende des 18. Jahrhunderts?"}
{"_id": "q37327", "text": "Was war der Hauptgegner der polnischen Aufklärung?"}
{"_id": "q37328", "text": "Wie lange war Stanslaw August Poniatowskis König von Polen?"}
{"_id": "q37329", "text": "Wer veröffentlichte die erste polnische Enzyklopädie?"}
{"_id": "q37247", "text": "Was ist die Voraussetzung für die Weitergabe von gelernten Aktionen bei Säugetieren?"}
{"_id": "q37310", "text": "Seit wann gibt es die Option eine Ausbildung in Teilzeit zu machen?"}
{"_id": "q37311", "text": "Was wird gebraucht im eine Ausbildung in Teilzeit zu machen?"}
{"_id": "q37312", "text": "Wie viele Stunden wöchentlich muss man in der Ausbildung arbeiten um in der Regulären Zeit fertig werden zu dürfen?"}
{"_id": "q37208", "text": "Wie heißt der Entwicklungszeitraum des Menschen in dem er Geschlechtsreif wird?"}
{"_id": "q37256", "text": "Was ist das bekannteste Essen der valencianischen Küche?"}
{"_id": "q37257", "text": "Was ist eine \"Paellera\"?"}
{"_id": "q37259", "text": "Woher kommt der Reis Bomba?"}
{"_id": "q37260", "text": "Was für ein Gericht ist die Fideuà?"}
{"_id": "q37261", "text": "Was ist ein typisch valencianisches Gericht aus Erdmandeln?"}
{"_id": "q37272", "text": "Aus welchem Land kommt Tigran Petrosjan?"}
{"_id": "q37274", "text": "Wie oft hat die Armenische Fußballmannschaft in der WM Endrunde mitgespielt?"}
{"_id": "q37275", "text": "Was ist Khoren Gevor größter Titel?"}
{"_id": "q37276", "text": "Welche Staatsbürgerschaft verlor Arthur Abraham?"}
{"_id": "q36860", "text": "Was erschwerte die Entwicklung der Zentralafrikanischen Republik bis zur Unabhängigkeit hauptsächlich?"}
{"_id": "q36861", "text": "Welche großen Probleme entstanden in der Zentralafrikanischen Republik seit der Unabhängigkeit?"}
{"_id": "q36862", "text": "Wie viel der Einwohner der Zentralafrikanischen Republik leben auf dem Land?"}
{"_id": "q36863", "text": "Was ist größte Wirtschaftszweig in der Zentralafrikanischen Republik?"}
{"_id": "q36864", "text": "Wie sieht die Handelsbilanz der Zentralafrikanischen Republik aus?"}
{"_id": "q36865", "text": "Wie viele Touristen gab es in der Zentralafrikanischen Republik 2005?"}
{"_id": "q36866", "text": "Zu wem gehört Uramin?"}
{"_id": "q37033", "text": "Was brauch man seit 2004 beim EU-Grenzübertritt für seinen Hund?"}
{"_id": "q37197", "text": "Seit wann wurde in Pennsylvania niemand mehr hingerichtet?"}
{"_id": "q37198", "text": "Wie viele Menschen sind in Pennsylvania in einer Todeszelle und warten auf die Hinrichtung?"}
{"_id": "q37199", "text": "Wer war 2007 Gouverneur von Pennsylvania?"}
{"_id": "q37200", "text": "Wer wurde nach Ed Rendell Gouverneur Pennsylvanias?"}
{"_id": "q37201", "text": "Wer wurde nach Tom Corbett Gouverneur Pennsylvanias?"}
{"_id": "q37202", "text": "Welche Haltung zur Todesstrafe hatte Tom Corbett während seiner Amtszeit als Gouverneur?"}
{"_id": "q37204", "text": "Welcher US-Bundestaat hat im Verhältnis zu den Einwohner am wenigsten Hinrichtungen?"}
{"_id": "q37248", "text": "Welche Universität war maßgebend beteiligt bei der ersten Unabhängigkeit Estlands?"}
{"_id": "q37250", "text": "Wann wurde Estland das erste mal Unabhängig?"}
{"_id": "q37251", "text": "Wann trat Estland dem Völkerbund bei?"}
{"_id": "q36848", "text": "Welche Kapazität hat eine Leidener Flasche"}
{"_id": "q36849", "text": "Aus was wird eine Leidener Flasche gebaut?"}
{"_id": "q36850", "text": "Was ist der Isolator bei einer Leidener Flasche?"}
{"_id": "q36851", "text": "Wie wurde das Prinzip der Leidener Flasche entdeckt?"}
{"_id": "q36852", "text": "Was schaffte Benjamin Franklin mit der Leidener Flasche und einem Drachen?"}
{"_id": "q36981", "text": "Wie viele Einwohner hat die Metropolregion Greater Boston?"}
{"_id": "q36982", "text": "Zu welcher Metropolregion gehört Brookline?"}
{"_id": "q37035", "text": "Wer ergänzte das Modell eines Kurzzeitgedächtnis?"}
{"_id": "q36781", "text": "Haben Tiere im Vergleich zu Menschen oft einen Herzinfakt?"}
{"_id": "q36847", "text": "Welche Währungen sind Teil des Vergleich Korbes des USDX"}
{"_id": "q36819", "text": "Mit wie vielen Währungen wird der US-Dollar beim USDX verglichen?"}
{"_id": "q37170", "text": "Wann war die Glorious Revolution in England?"}
{"_id": "q37171", "text": "Wofür setzte sich John Milton während der Aufklärung ein?"}
{"_id": "q37172", "text": "War die Glorious Revolution gewaltsam?"}
{"_id": "q37173", "text": "Woher kam König Wilhelm III.?"}
{"_id": "q37022", "text": "Wer wurde 1689 König Englands?"}
{"_id": "q36642", "text": "Wann war Howard Kendall Trainer vom FC Everton?"}
{"_id": "q36643", "text": "In welcher Position spielte Howard Kendall beim FC Everton?"}
{"_id": "q36644", "text": "In welcher Liga spielten die Blackburn Rovers als Howard Kendall Trainer wurde?"}
{"_id": "q36645", "text": "Wie ging das Fünftrunden Pokalspiel Rückspiel gegen Oxford United aus?"}
{"_id": "q36646", "text": "Wie lange war der FC Everton ungeschlagen nach dem Sieg gegen Oxford United im fünftrunden Pokalspiel?"}
{"_id": "q36647", "text": "Wer gewann 1984 den FA Cup?"}
{"_id": "q36648", "text": "Wer schoss die Tore im FA Cup Pokalfinale 1984?"}
{"_id": "q36649", "text": "Gegen wen spielte der FC Everton 1984 im FA Cup Pokalfinale?"}
{"_id": "q36650", "text": "Wer wurde in der Saison 1984/85 von der PFA zu Englands Fußballer des Jahres gewählt?"}
{"_id": "q36651", "text": "Wer war beim FC Everton Kapitän in der Saison 1984/85"}
{"_id": "q36653", "text": "Von welchem Verein wechselte Pat Van Den Hauwe zum FC Everton"}
{"_id": "q36654", "text": "Wer gewann die englische Fußball Meisterschaft in der Saison 1984/85"}
{"_id": "q36655", "text": "Wer gewann 1985 den FA Cup?"}
{"_id": "q36658", "text": "Zu welchem Verein wechselte Gary Lineker 1986?"}
{"_id": "q36659", "text": "zum wievielten mal hintereinander stand der FC Everton 1986 im FA Cup Finale?"}
{"_id": "q36661", "text": "Für welche Positionen wurde 1986 beim FC Everton hauptsächlich Spieler verplfichtet?"}
{"_id": "q36663", "text": "Die wievielte Meisterschaft gewann der FC Everton 1987"}
{"_id": "q36664", "text": "Welchen Verein trainierte Howard Kendall nach dem FC Everton?"}
{"_id": "q36984", "text": "wann gab es in der Antarktis die ersten Eisflächen?"}
{"_id": "q36986", "text": "welche Erdepoche war vor Miozän?"}
{"_id": "q36987", "text": "Wann ging es zur Erdepoche Miozän über?"}
{"_id": "q36989", "text": "Wann trennte sich die Antarktis von Südamerika?"}
{"_id": "q36990", "text": "Was war vor dem Eis in der Antarktis?"}
{"_id": "q36992", "text": "Weshalb gibt es kaum Pflanzen in der Antarktis?"}
{"_id": "q36996", "text": "Was ist das Gegenteil von Glaziale?"}
{"_id": "q36997", "text": "Haben wir im Moment eine Warm- oder Kaltzeit?"}
{"_id": "q37016", "text": "Wann wurde Fantastic Four #176 veröffentlicht?"}
{"_id": "q37017", "text": "Wo konnte man den Namen Marvel Comics in den Comics von Marvel Comics wieder finden?"}
{"_id": "q36859", "text": "Wo steht der Schiedsrichter beim Canadian Football vor dem Snap?"}
{"_id": "q37176", "text": "Wer zählt mit dem Schiedsrichter vor dem Snap das Down beim Kanadischen Football?"}
{"_id": "q37179", "text": "Wer überwacht vor dem Snap die Bewegungen der Offensive-Line-Spieler auf seiner Seite beim Kanadischen Football?"}
{"_id": "q37180", "text": "Welcher Teil des Schiedsrichter Teams überwacht beim Kanadischen Football die Auswechslungen?"}
{"_id": "q37182", "text": "Wer ist beim Kanadischen Football für die Kontrolle der 20-Sekunden-Uhr zuständig?"}
{"_id": "q36974", "text": "Wo steht in dem Österreichischem Gesetz wie man Haushunde halten darf?"}
{"_id": "q36975", "text": "Wie oft muss ein Haushund in Österreich täglich mindestens ausgeführt werden?"}
{"_id": "q36977", "text": "Ab wann darf man in Österreich Welpen von der Mutter entfernen?"}
{"_id": "q36978", "text": "Wie hoch ist die Strafe wenn man den Kot seines Hundes in Wien nicht entfernt?"}
{"_id": "q37003", "text": "Was machten die USA gegen die Piraten der  Barbareskenstaaten?"}
{"_id": "q37006", "text": "Warum brauchten die Amerikaner eine eigene See Armee?"}
{"_id": "q37007", "text": "Wer war 1785 der US-Botschafter in Frankreich?"}
{"_id": "q37008", "text": "Auf welche Art wollten die Amerikaner die Piraterie der Barbareskenstaaten anfangs verhindern?"}
{"_id": "q37009", "text": "Wie viel kosteten die Tribut- und Lösegeldzahlungen die USA 1800?"}
{"_id": "q37010", "text": "Wer wurde 1801 Präsident der USA?"}
{"_id": "q37011", "text": "Über welche Schiffe hatte Edward Prieble den Oberbefehl im ersten Barbareskenkrieg?"}
{"_id": "q37012", "text": "Wann war die Schlacht von Derna?"}
{"_id": "q37013", "text": "Wann endete der Amerikanisch-Tripolitanische-Krieg?"}
{"_id": "q36688", "text": "Ab wann herrschte in Myanmar ein Militärdiktatur?"}
{"_id": "q36689", "text": "Wie nannte sich die Militärdiktatur in Myanmar?"}
{"_id": "q36692", "text": "Aus wie vielen Ministern bestand das Kabinett während der Militärdiktatur in Myanmar?"}
{"_id": "q36733", "text": "Wie viele Provinzen hat Galicien?"}
{"_id": "q36734", "text": "Wie viel Prozent der Fläche Spaniens hat Galicien?"}
{"_id": "q36735", "text": "Wie viel Prozent der Ortschaften Spaniens liegen in Galicien?"}
{"_id": "q36758", "text": "Wie viele Flugstunden überlebte die Hündin Laika in der Erdumlaufbahn?"}
{"_id": "q36759", "text": "Woran starb die Hündin Laika?"}
{"_id": "q37018", "text": "Was war das \"Hilton Assignment\"?"}
{"_id": "q37019", "text": "Wann wurde das \"Hilton Assignment\" ausgeführt?"}
{"_id": "q37021", "text": "Wer opferte 1988 sein Leben um Gaddafi vor einem Anschlag zu retten?"}
{"_id": "q36709", "text": "Was hat Die Sowjetunion 1943 mit der Tschechoslowakei geschlossen?"}
{"_id": "q36710", "text": "Wie lange waren das Abkommen der Sowjetunion und der DDR vom 12. März 1957 gültig?"}
{"_id": "q36711", "text": "Wer wollte 1963 dem Warschauer Pakt beitreten?"}
{"_id": "q36712", "text": "Warum wäre für den beitritt der Mongolischen Volksrepublik zum Warschauer Pakt ein Sonderprotokoll nötig gewesen?"}
{"_id": "q36713", "text": "Warum ist die Mongolische Volksrepublik nicht dem Warschauer Pakt beigetreten?"}
{"_id": "q36714", "text": "Was hat die Mongolische Volksrepublik anstatt eines Beitritts in den Warschauer Pakt bekommen?"}
{"_id": "q36716", "text": "Wofür steht KSZE?"}
{"_id": "q36729", "text": "Womit kann man bei der \"Xbox Live Arcade\" spiele kaufen?"}
{"_id": "q36730", "text": "Wie lange kann ein aus dem \"Xbox Live Arcade\" gekauftes Spiel gespielt werden?"}
{"_id": "q36731", "text": "Welches Spiel ist bei manchen Xbox Versionen bereits vorinstalliert?"}
{"_id": "q36732", "text": "Welches Spiel ist im \"Xbox Live Arcade\" bis jetzt Bestseller?"}
{"_id": "q36752", "text": "Welche Sportart wird in der Minor League gespielt?\n"}
{"_id": "q36753", "text": "Wie viele Skigebiete hat Montana?"}
{"_id": "q36724", "text": "Warum tragen Menschen Kleidung?"}
{"_id": "q36725", "text": "Welches Kleidungsstück schütz bei der Handhabung einer Motorsäge?"}
{"_id": "q36726", "text": "Was ist das Problem mit zu eng anliegender Kleidung?"}
{"_id": "q36736", "text": "Wer führte das Deutsche Militär während der Deutsch Französischen Kriege an?"}
{"_id": "q36737", "text": "Wie viele der deutschen Pferde starben während des Deutsch Französischen Krieges?"}
{"_id": "q36739", "text": "Wie viele Truppen hatten die Deutschen insgesamt im Deutsch Französischen Krieg?"}
{"_id": "q36740", "text": "Wer wollte seinen Patriotismus Deutschland gegenüber durch die Teilnahme am Deutsch-Französischen-Krieg zeigen?"}
{"_id": "q36741", "text": "Wie viele jüdische Soldaten hatte Deutschland im Deutsch-Französischen-Krieg?"}
{"_id": "q36743", "text": "Was war der eigentliche Plan der Franzosen im Deutsch-Französischen-Krieg?"}
{"_id": "q36744", "text": "Ist Frankreich offensiv, oder defensiv an den Deutsch-Französischen-Krieg herangegangen?"}
{"_id": "q36745", "text": "Wie viele Truppen hatten die Franzosen am Anfang des Deutsch-Französischen-Krieges?"}
{"_id": "q36746", "text": "Wo war der Vorteil der Französischen Ausrüstung im Deutsch-Französischen-Krieg?"}
{"_id": "q36747", "text": "Ab wann führte der preußische Generalstab eine eigene Eisenbahnsektion?"}
{"_id": "q36748", "text": "Wie lange brauchten die Franzosen um für den Deutsch-Französischen-Krieg Kriegsbereit zu sein?"}
{"_id": "q36762", "text": "Wie viele Kilometer hat das Straßennetz Portugals 2008?"}
{"_id": "q36763", "text": "Wer unterhält die kostenpflichtigen Straßen Portugals größtenteils?"}
{"_id": "q36749", "text": "Was ist Exergie?"}
{"_id": "q36750", "text": "Wie kann der exergetische Anteil bei einer konstant liegenden Wärmequelle berechnet werden?"}
{"_id": "q36751", "text": "Was wird für die Berechnung der Carnot-Wirkungsgrad Methode benötigt?"}
{"_id": "q36760", "text": "Wie viele Regionen hatte Eritrea vor der Verwaltungsreform von 1996?\n"}
{"_id": "q36761", "text": "Welches Land kolonialisierte Eritrea?"}
{"_id": "q36419", "text": "Was ist die Hauptsatd großbritanniens"}
{"_id": "q36420", "text": "Wie sieht die geologische Beschaffenheit Südostenglands aus?"}
{"_id": "q36652", "text": "In welchem Teil von Großbritannien liegt London?"}
{"_id": "q36656", "text": "Welche Völker haben versucht, England zu erobern?"}
{"_id": "q36693", "text": "Wann wurde die erste Person in Alabama hingerichtet?"}
{"_id": "q36694", "text": "Was war ab 1927 die beliebteste Hinrichtungsmethode in Alabama?"}
{"_id": "q36696", "text": "Welcher US-Staat ist der einzige bei dem der Richter Die Todesstrafe trotz anderem Urteil der Jury aussprechen kann?"}
{"_id": "q36754", "text": "Wofür steht Grün als Signalfarbe?"}
{"_id": "q36755", "text": "Welche Farbe wird benutzt um Vorgänge zu zeigen, die erlaubt sind?"}
{"_id": "q36756", "text": "Was ist eine Grünewelle?"}
{"_id": "q36757", "text": "Welche Hierarchiestufe hat Grün in deutschen Ämtern bei deren Farbcode?"}
{"_id": "q37014", "text": "Wann wurde die Leitlinie der AWMF zu Begutachtung von Schmerz zuletzt aktualisiert?"}
{"_id": "q37015", "text": "Wofür ist die Leitlinie der AWMF wie Ärzte Schmerz begutachten sollen?"}
{"_id": "q36764", "text": "Wo leben deutschstämmige in Tadschikistan heutzutage größteils?"}
{"_id": "q36765", "text": "Wer bewohnt heute die von Deutschen gegründete Stadt Taboschar in Tadschikistan?"}
{"_id": "q36766", "text": "In welcher Stadt ist die deutsche Botschaft in Tadschikistan?"}
{"_id": "q36548", "text": "Wie werden die Alpen in Österreich, Südtirol und Deutschland unterteilt?"}
{"_id": "q36550", "text": "Warum werden die Alpen in \"West-\" und \"Ostalpen\" unterteilt?"}
{"_id": "q36727", "text": "Was ist Programmiersprachen ähnlich?"}
{"_id": "q36769", "text": "Wie heißt die Legislative von Rajasthan?\n"}
{"_id": "q36770", "text": "Wie lange ist die Amtszeit Abgeordneter der Legislative Rajasthans?"}
{"_id": "q36771", "text": "Wo ist der Sitz der Legislative Rajasthans?"}
{"_id": "q36772", "text": "Wer wählt den Regierungschefs Rajasthans?"}
{"_id": "q36773", "text": "Wer steht über dem Regierungschefs Rajasthans in Rajasthans?"}
{"_id": "q37185", "text": "Wovon ist Malis Literatur stark beeinflusst?"}
{"_id": "q37189", "text": "Mali war Kolonie von welchem Land?"}
{"_id": "q37190", "text": "In welche Sprache ist die meiste moderne Literatur Malis geschrieben?"}
{"_id": "q37191", "text": "Wer ist der Vater frankophoner malischer Literatur?"}
{"_id": "q37193", "text": "Welches Parteisystem hat Mali heutzutage?"}
{"_id": "q36551", "text": "Was ist der Unterschied zwischen der CIA und einem Nachrichtendienst?"}
{"_id": "q36552", "text": "Inwiefern unterscheiden sich die CIA und NSA?"}
{"_id": "q36596", "text": "In welchen Jahren fand in Hannover der Evangelische Kirchentag statt?"}
{"_id": "q36597", "text": "Was gehört zum Stadtkirchenverband Hannover?"}
{"_id": "q36728", "text": "Was sind Lon Fullers acht Prinzipien einer Rule of Law?"}
{"_id": "q37227", "text": "Was sind Orphan-Gene?"}
{"_id": "q37229", "text": "Was unterscheidet Orphangene von anderen Genen?"}
{"_id": "q37230", "text": "Wie viele Gene haben Menschen, die bei Schimpansen nicht vorkommen?"}
{"_id": "q37231", "text": "Wie viele Gene haben Schimpansen, die bei Menschen nicht vorkommen?"}
{"_id": "q37680", "text": "Seit wann gibt es in Hannover einen Oberbürgermeister, der direkt gewählt wird?"}
{"_id": "q37681", "text": "Wie lange sollte die Amtszeit von Stefan Schostok dauern?"}
{"_id": "q37684", "text": "Warum hat Stefan Schostok sein Amt früher verlassen?"}
{"_id": "q37685", "text": "Wer wurde als neuer Oberbürgermeister Hannovers 2019 ausgewählt?"}
{"_id": "q37687", "text": "Was ist die Aufgabe des Oberbürgermeisters in Hannover?"}
{"_id": "q37324", "text": "Wie viele Einwohner hat Thüringen?"}
{"_id": "q37325", "text": "Wie viele Bewohner Thüringens kommen aus dem Ausland?"}
{"_id": "q37348", "text": "In welchem Land liegt das Zentrum des alten Persiens heutzutage?"}
{"_id": "q37350", "text": "Welches Gebirge ist nördlich des Irans?"}
{"_id": "q37351", "text": "Welche Länder liegen östlich des Irans?"}
{"_id": "q36541", "text": "Wie viele iranischstämmige Menschen leben derzeit außerhalb des Iran?"}
{"_id": "q36542", "text": "Wohin wandert die iranische Bevölkerung aus?"}
{"_id": "q36543", "text": "Was ist das Ergebnis der Auswanderung junger Menschen aus Iran? "}
{"_id": "q36544", "text": "Wie viele Ausländer lebten 2011 in Iran?"}
{"_id": "q36545", "text": "Woher kommen die meisten Ausländer in Iran?"}
{"_id": "q36546", "text": "Warum können sich Afghanen leicht im Iran integrieren?"}
{"_id": "q36547", "text": "Welche andere Nationen außer Afghanen leben im Iran?"}
{"_id": "q36553", "text": "Wer wanderte nach North Carolina Anfang des 20. Jahrhundert ein?"}
{"_id": "q36554", "text": "Welche Gebiete in North Carolina wurden von den schottisch-irischen und nord-englischen Einwanderern besiedelt?"}
{"_id": "q36556", "text": "Wer siedelte östlich des heutigen Fayetteville im 18. Jahrhundert? "}
{"_id": "q36557", "text": "An welchem Ort von North Carolina haben sich die Hugenotten und Deutschschweizer niedergelassen?"}
{"_id": "q36606", "text": "Was ist der Unterschied zwischen elektrischen und reziprok- magnetischen Antennen?"}
{"_id": "q36607", "text": "Wie hoch ist der Feldwellenwiderstand im freien Raum?"}
{"_id": "q36558", "text": "Wann begann Frankreich Mali zu erobern?"}
{"_id": "q36561", "text": "Warum wollte Frankreich Mali erobern?"}
{"_id": "q36562", "text": "Wer war der erste Gouverneur der Kolonie Französisch- Sudan?"}
{"_id": "q36563", "text": "Was war die Hauptstadt der Kolonie Französisch- Sudan?"}
{"_id": "q36564", "text": "Wann wurde die Bahnlinie nach Dakar in Mali fertig gestellt?"}
{"_id": "q36566", "text": "Was garantierte das aktive und passive allgemeine Wahlrecht im kolonisierten Mali?"}
{"_id": "q36567", "text": "Wann wurde das Frauenwahlrecht im kolonisierten Mali eingeführt?"}
{"_id": "q36568", "text": "Wann haben die Kolonien Senegal und Französisch- Sudan ihre Unabhängigkeit als Mali- Föderation bekommen?"}
{"_id": "q36569", "text": "Wann haben sich die Kolonien Senegal und Französisch- Sudan vereinigt?"}
{"_id": "q36570", "text": "Warum zerbrach die Mali- Föderation 1960?"}
{"_id": "q36571", "text": "Wann erklärte die frühere Kolonie Französisch- Sudan endgültig ihre Unabhängigkeit?"}
{"_id": "q36572", "text": "Woran arbeitete von Neumann ab 1943?"}
{"_id": "q36573", "text": "Was war ein der Hauptarbeitsgebiete von Neumann bei der Army und Navy?"}
{"_id": "q36574", "text": "Wie war von Neumann am Zweiten Weltkrieg beteiligt?"}
{"_id": "q36575", "text": "Welche Verfahren hat John von Neumann entwickelt?"}
{"_id": "q36576", "text": "Warum hatten andere Menschen Angst vor von Neumann?"}
{"_id": "q36577", "text": "Inwiefern hat von Neumann bei dem Abwurf der Atombomben auf Japan mitgemacht?"}
{"_id": "q36581", "text": "Was spielt eine große Rolle in der Wirtschaft von Mali?"}
{"_id": "q36582", "text": "Wie viele Menschen in Mali sind im Bereich der Landwirtschaft beschäftigt?"}
{"_id": "q36584", "text": "Wie viele Fläche kann für die Landwirtschaft im Mali genutzt werden?"}
{"_id": "q36585", "text": "In welchem Teil von Mali sind regelmäßig Dürren zu beobachten?"}
{"_id": "q36586", "text": "Warum gibt es in der Region Gao keine regelmäßige Ernte mehr?"}
{"_id": "q36587", "text": "Was wird im Mali hauptsächlich angebaut?"}
{"_id": "q36588", "text": "Was hat man vor, mit dem Office du Niger im Mali zu machen?"}
{"_id": "q36590", "text": "Wie stark ist die Zahl der Angler seit 1967 im Mali gestiegen?"}
{"_id": "q36602", "text": "In welchen Gebieten von Deutschland wird der Karneval primär gefeiert?"}
{"_id": "q36603", "text": "Wie wird der Karneval in Sachsen und Brandenburg genannt?"}
{"_id": "q36604", "text": "Wann ist der Begriff \"Karneval\" in Deutschland entstanden?"}
{"_id": "q36605", "text": "Woher kommt das Wort \"Karneval\"?"}
{"_id": "q36638", "text": "Was ist die Hauptaufgabe von Thermal Vias?\n"}
{"_id": "q36639", "text": "Welchen Wärmeleitwert hat Kupfer?\n"}
{"_id": "q36640", "text": "Was wird bei Wassergekühlten Leiterplatten vor dem Zusammenbau getan?"}
{"_id": "q36641", "text": "Was ist ein neues Prinzip um Leiterkarten besser zu kühlen?"}
{"_id": "q36423", "text": "Wer herrschte zur Zeit der Luxemburgkrise in Preußen?"}
{"_id": "q36424", "text": "Bis wann war Luxemburg ein Teil deutschlands?"}
{"_id": "q36425", "text": "Was verlangte Frankreich von Preußen nach französisch- preußischen Verhandlungen 1866? "}
{"_id": "q36426", "text": "Für was war Wilhelm III. bereit Frankreich Luxemburg abzugeben"}
{"_id": "q36427", "text": "Welches Gebiet beanspruchte Frankreich 1866?"}
{"_id": "q36662", "text": "Wessen Unterstützung wollte Frankreich bei den Bestrebungen, Luxemburg in französischen Besitz zu bringen?"}
{"_id": "q36669", "text": "Durch welches Zusammentreffen wurde die Luxemburgkrise  beendet?"}
{"_id": "q36670", "text": "Unter wessen Herrschaft stand Luxemburg vor der Luxemburgkrise?"}
{"_id": "q36671", "text": "In welchem Jahr kam es zur Luxemburgkrise?"}
{"_id": "q36673", "text": "Wie verhinderte Bismarck den Verkauf von Luxemburg an Frankreich?"}
{"_id": "q36665", "text": "Was für einen Krieg führte Israel 1948?"}
{"_id": "q36666", "text": "Wer erklärte Israel bei der Gründung den Krieg?"}
{"_id": "q36667", "text": "Wie lange ging der Israelische Unabhängigkeitskrieg?"}
{"_id": "q36668", "text": "Wo machte Israel große Ländergewinne währen des Unabhängigkeitskrieges 1948"}
{"_id": "q36672", "text": "Wie viele Araber flohen während des Unabhängigkeitskrieges 1948 aus Palästina?"}
{"_id": "q36675", "text": "Der Großteil der Israelischen Bevölkerung war ab 1949 teil welcher Religion?"}
{"_id": "q36677", "text": "Aus welchem Grund gab es ab 1949 mehr Juden als Araber in Israel?"}
{"_id": "q36678", "text": "Welche Partei gewann die Wahl zur Verfassungsgebenden Versammlung 1949 in Israel?"}
{"_id": "q36682", "text": "Welche Staaten führten die Suez-Kampagne?"}
{"_id": "q36684", "text": "Was war der Plan der Suez-Kampagne?"}
{"_id": "q36685", "text": "Warum wurde die Suez-Kampagne beendet?"}
{"_id": "q36687", "text": "Wer sorgt dafür, dass Israel Zugang zu Internationalen Wasserwegen hat?"}
{"_id": "q36699", "text": "Was umfasst die HDTV-Norm?"}
{"_id": "q36700", "text": "Wie wird die Bildwiederholungsrate angegeben?"}
{"_id": "q36701", "text": "Wofür steht \"i\" bei HDTV-Kennzeichnungen?"}
{"_id": "q36702", "text": "Was sind Pixel?"}
{"_id": "q36703", "text": "Welche Möglichkeiten des Bildaufbaus gibt es bei HDTV?"}
{"_id": "q36718", "text": "Was ist Materie in der klassischen Pyhsik?"}
{"_id": "q36719", "text": "Was hat die Definition von Materie in der modernen Physik stark beeinflusst?"}
{"_id": "q36720", "text": "Was ist alles Materie?"}
{"_id": "q37357", "text": "Wie oft muss eine Uhr im Jahr wegen der Sommerzeit umgestellt werden?"}
{"_id": "q36774", "text": "Wann wurde Mexiko-Stadt in zwei Teile aufgeteilt?"}
{"_id": "q36775", "text": "Wie groß war der um Mexiko-Stadt liegende Bezirk bei dessen Abtrennung von der Stadt?"}
{"_id": "q36776", "text": "Wie heißt der Bezirk um Mexiko-Stadt bei der Abtrennung?"}
{"_id": "q36777", "text": "Wo siedeln die Menschen der Oberschicht in Mexiko-Stadt hauptsächlich?"}
{"_id": "q36778", "text": "Wer machte den Westen Mexiko-Stadts zu einem beliebten Wohnviertel?"}
{"_id": "q36779", "text": "Was ist im Norden Mexiko-Stadts?"}
{"_id": "q36780", "text": "Wie viele Einwohner hat die Stadt Naucalpán?"}
{"_id": "q36784", "text": "Welche Metalle wurden in der Antarktika bis jetzt entdeckt?"}
{"_id": "q36786", "text": "Wie viel Kohle wird unter dem Eis in der Antarktis erwartet?"}
{"_id": "q36787", "text": "Wie wurden die Schätzungen der Bodenschätze in der Antarktis getroffen?"}
{"_id": "q36788", "text": "Wie viele von den Erdöl Lagerstätten in der Antarktis wurden bis jetzt gefunden?"}
{"_id": "q36791", "text": "Welche Ziele verfolgt die iranische Außenpolitik seit der islamischen Revolution?"}
{"_id": "q36792", "text": "Wie ist das Verhältnis Irans zur westlichen Welt?"}
{"_id": "q36793", "text": "Welcher Bereich der Irans Politik wird international stark kritisiert?"}
{"_id": "q37394", "text": "Wer ist seit 2005 Die Exekutive Österreichs?"}
{"_id": "q37395", "text": "Wem ist die österreichische Justizwache unterstellt?"}
{"_id": "q36803", "text": "Wann wurde die Xbox 360 das erste mal öffentlich vorgestellt?"}
{"_id": "q36804", "text": "Auf welchem Sender wurde die offizielle Präsentation der Xbox 360 im Mai im Fernsehen übertragen?"}
{"_id": "q36805", "text": "Wer stellte die Xbox 360 im Mai 2005 im Fernsehen vor?"}
{"_id": "q36807", "text": "Wie viel später wurde die offizielle Präsentation der Xbox 360 in Europa ausgestrahlt?"}
{"_id": "q36814", "text": "Wer schrieb \"Von den Umdrehungen der Himmelskörper\"?"}
{"_id": "q36815", "text": "Unter welchem Kardinal arbeitete Aloisius Lilius"}
{"_id": "q36817", "text": "Wer wurde mit der mathematischen Seite der Erfindung des Gregorianischen Kalender beauftragt?"}
{"_id": "q36853", "text": "Im Bezug auf Dauer kann Schmerz in welche Klassen aufgeteilt werden?"}
{"_id": "q36854", "text": "Welche Art von Schmerz ist zeitlich begrenzt?"}
{"_id": "q36855", "text": "Welcher Zeitraum zählt als Chronischer Schmerz?"}
{"_id": "q36856", "text": "Welche Funktion hat der Akute Schmerz?"}
{"_id": "q36857", "text": "Welche Art von Schmerzen ist multikausal?"}
{"_id": "q36858", "text": "Zu welcher Schmerzensgruppe gehören Phantomschmerzen?"}
{"_id": "q37398", "text": "Wie lange war Rebekah Wade wegen Körperverletzung verhaftet?"}
{"_id": "q37400", "text": "Wer ist 2005 die Ehefrau von Ross Kemp?"}
{"_id": "q37025", "text": "Wie sieht die Flamme von Wasserstoff aus?"}
{"_id": "q37026", "text": "Welchen MAK-Wert hat Wasserstoff?"}
{"_id": "q37028", "text": "Wie heiß muss es sein um Wasserstoff in der Luft zu zünden?"}
{"_id": "q37029", "text": "Warum kann Wasserstoff durch manche Feststoffe durch?"}
{"_id": "q37031", "text": "Wie darf man mit Wasserstofffahrzeugen in Tiefgaragen parken?"}
{"_id": "q36812", "text": "Welche Gleichrichter werden bei Gleichstrombahnen heute benutzt?"}
{"_id": "q36813", "text": "Welche Gleichrichter werden bei Gleichstrombahnen früher benutzt?"}
{"_id": "q37195", "text": "Wie verglich Prokopios die Slawen und Anten?"}
{"_id": "q37207", "text": "Woher kommen die meisten Jagdtouristen?"}
{"_id": "q37217", "text": "Welche Sprache wurde ursprünglich für die Schriften  des Mahayana-Buddhismus verwendet?"}
{"_id": "q37218", "text": "Wie werden die religiösen Schriften im Buddhismus bezeichnet?"}
{"_id": "q37219", "text": "Was ist ein Bodhisattva?"}
{"_id": "q37220", "text": "Was sind die großen Strömungen im Mahayana-Buddhismus?"}
{"_id": "q37222", "text": "Was bedeutet Mahayana?"}
{"_id": "q37223", "text": "Auf was geht der Mahayana-Buddhismus zurück?"}
{"_id": "q37263", "text": "Wie wird die Aktivität eines Gens kontrolliert?"}
{"_id": "q37264", "text": "Wer herrschte über Liberia nach dem Zweiten Weltkrieg?"}
{"_id": "q37265", "text": "Aus welchem Grund wurde das Wirtschaftliche Wachstums Liberias nach dem Zweiten Weltkrieg zerstört?"}
{"_id": "q37266", "text": "Wer ist Präsident Liberias?"}
{"_id": "q37267", "text": "Welchen Platz belegt Liberia im Index für wirtschaftliche Freiheit?"}
{"_id": "q37270", "text": "Was steht in Artikel vier des Warschauer Pakts?"}
{"_id": "q37271", "text": "Wem Unterstanden die Truppen Des Warschauer Pakts letztendlich?"}
{"_id": "q37282", "text": "Wie unterscheiden sich die Größen der Unterschiedlichen US-Dollar Scheine?"}
{"_id": "q37283", "text": "Wie dick ist ein US-Dollar Schein?"}
{"_id": "q37284", "text": "Auf welche Währung bezieht sich das US-Dollar Gesetz von 1965?"}
{"_id": "q37285", "text": "Wie viel kostet die Herstellung eines US-Dollar Scheins?"}
{"_id": "q37286", "text": "Aus was wird der US-Dollar hauptsächlich hergestellt?"}
{"_id": "q37287", "text": "Was ist der wertvollste US-Dollar Schein?"}
{"_id": "q37303", "text": "Wie heißt das Gebäude der Zentrale des FBIs?"}
{"_id": "q37304", "text": "In welcher Stadt liegt die Zentrale des FBI?"}
{"_id": "q37305", "text": "Wer ernennt den FBI-Direktor?"}
{"_id": "q37306", "text": "Wem ist der FBI-Direktor direkt untergestellt?"}
{"_id": "q37307", "text": "Wie viele Auslandsvertretungen hat das FBI?"}
{"_id": "q37308", "text": "Wo ist das HRT Team des FBI stationiert?"}
{"_id": "q37309", "text": "Über welches Budget verfügt das FBI?"}
{"_id": "q37319", "text": "Was erscheint auf dem Bildschirm nach dem Start der Xbox 360?"}
{"_id": "q37320", "text": "In welchem Blade der Xbox 360 Benutzeroberfläche lassen sich die Einstellungen ändern?"}
{"_id": "q37321", "text": "Wie kann man ein Update für Xbox 360 herunterladen?"}
{"_id": "q37237", "text": "Was ist die Genfer Konvention?"}
{"_id": "q37238", "text": "Seit wann gibt es in der Schweiz keine Todesstrafe mehr?"}
{"_id": "q37239", "text": "Wann wurde die Genfer Konvention erstmlas beschlossen?"}
{"_id": "q37240", "text": "Welche staatlichen Einrichtungen der Schweiz sind mit dem Schutz der Menschenrechte befasst?"}
{"_id": "q37343", "text": "Für was wurde die Schweiz mehrfach von Amnesty International gerügt?"}
{"_id": "q37344", "text": "Was ist das Non-Refoulement-Gebot?"}
{"_id": "q37385", "text": "In welchem Jahr heirateten Prinz Charles und Lady Diana Spencer?"}
{"_id": "q37386", "text": "Wer schoss auf die Queen im Juni 1981?"}
{"_id": "q37387", "text": "Wer war 1982 Präsident der USA?"}
{"_id": "q37428", "text": "An was starb Gamal Abdel Nasser?"}
{"_id": "q37429", "text": "Wer war Gamal Abdel Nasser Nachfolger als Präsident?"}
{"_id": "q37430", "text": "Wie viele Menschen machten am Trauerzug von Gamal Abdel Nasser mit?"}
{"_id": "q37431", "text": "Wo ist Gamal Abdel Nasser bestattet?"}
{"_id": "q37432", "text": "Wie viele Kinder hatte Gamal Abdel Nasser?"}
{"_id": "q37433", "text": "Warum wurde ein Sohn Gamal Abdel Nasser zu Tode verurteilt?"}
{"_id": "q37434", "text": "Wer gab Israel Informationen über den Überraschungsangriff geplanten Jom-Kippur-Krieg?"}
{"_id": "q37437", "text": "Wer herrscht laut den Zeugen Jehovas über alle nicht Mitglieder dieser?"}
{"_id": "q37439", "text": "Wann ist Jesus laut den Zeugen Jehovas unsichtbar zur Erde wiedergekommen?"}
{"_id": "q37440", "text": "Was soll in der Endschlacht von Harmagedon passieren?"}
{"_id": "q37488", "text": "Wie heißt Beyoncés drittes Album?"}
{"_id": "q37489", "text": "Welcher Beyoncé Song, ihres dritten Albums, schaffte in den US Charts auf Platz eins?"}
{"_id": "q37490", "text": "Welchen Namen hatte Beyoncé dritte Welttour?"}
{"_id": "q37491", "text": "Wie viele Grammys gewann Beyoncé 2010?"}
{"_id": "q37492", "text": "Von welchen Künstlern ist der Song Telephone?"}
{"_id": "q37493", "text": "Wo liegen Griechenlands meisten großen Flüsse?"}
{"_id": "q37494", "text": "Welche Tiefe hat der Trichonida-See?"}
{"_id": "q37498", "text": "Wie stark wächst Estlands BIP seit dem Jahr 2000?"}
{"_id": "q37499", "text": "Welches Land hatte 2006 das größte Wirtschaftswachstum der EU?"}
{"_id": "q37500", "text": "Wie war 2008 der BIP Estlands?"}
{"_id": "q37501", "text": "Wie kam es zu dem Namen \"Baltische Tiger\"?"}
{"_id": "q37517", "text": "An was für Götter glaubten die Römer?"}
{"_id": "q37518", "text": "Wie interagierten die Götter der Römer mit der Welt?"}
{"_id": "q37519", "text": "Als was zeigte sich Jupiter den Römern?"}
{"_id": "q37569", "text": "Wo hat Amylin Pharmaceuticals seinen Hauptsitz?"}
{"_id": "q37570", "text": "Was war die Arbeitslosenquote von San Diego 2003?"}
{"_id": "q37571", "text": "Was sind die größten Industriebranchen in San Diego?"}
{"_id": "q37572", "text": "Wer ist der Gründer von Qualcomm?"}
{"_id": "q37573", "text": "Wo werden in San Diego Flugzeuge produziert?"}
{"_id": "q37574", "text": "Wem gehört das Ryan Aeronautical Center?"}
{"_id": "q37578", "text": "Was ist das BIP von San Diego?"}
{"_id": "q37580", "text": "Welcher Konflikt besteht zwischen Armenien und Aserbaidschan?"}
{"_id": "q37581", "text": "Was ist Berg Karabach?"}
{"_id": "q37582", "text": "Wie viele Todesopfer gibt es in dem Konflikt um Berg Karabach?"}
{"_id": "q37586", "text": "Wie sind die Beziehungen zwischen Armenien und Aserbaidschan?"}
{"_id": "q37594", "text": "Was ist die Republik Arzach?"}
{"_id": "q37615", "text": "In welchem Land erfolgt aktuell keine Zeitumstellung auf Sommerzeit?"}
{"_id": "q37616", "text": "Was sind die Folgen einer fehlenden Zeitumstellung?"}
{"_id": "q37608", "text": "Wozu dient die Zeitumstellung?"}
{"_id": "q37611", "text": "Wonach richten sich die meisten Menschen in ihrem Tagesablauf?"}
{"_id": "q37624", "text": "Wofür ist der isochrone Transfer geeignet? "}
{"_id": "q37627", "text": "Für welche Geräte ist der isochrone Transfer verfügbar?"}
{"_id": "q37638", "text": "Was passiert, wenn beim isochronen Transfer keine Datenrate zur Verfügung steht?"}
{"_id": "q37647", "text": "Wie viele Daten können Full-Speed-Geräte pro Sekunde übertragen?"}
{"_id": "q37648", "text": "Wie viele Daten können Hi-Speed-Geräte pro Sekunde übertragen?"}
{"_id": "q37649", "text": "Was passiert, wenn in einem Gerät mehrere isochrone Endpunkte verfügbar sind?"}
{"_id": "q37650", "text": "Wo finden isochrone Übertragungen ihre Anwendung?"}
{"_id": "q37667", "text": "Wo leben Säugetiere?"}
{"_id": "q37668", "text": "Was ist die Heimat von Ursäugern?"}
{"_id": "q37669", "text": "Wo leben Beutelsäuger?"}
{"_id": "q37674", "text": "Wer gehörte zu den Höheren Säugetieren bis zur Ankunft des Menschen in Australien?"}
{"_id": "q37676", "text": "In welchen Lebensräumen leben Säugertiere?"}
{"_id": "q37677", "text": "Wo kann man keine Säugetiere finden?"}
{"_id": "q37679", "text": "Welche Gruppe von Säugetieren lebt im Meer?"}
{"_id": "q37711", "text": "Wer schlug die erste einheitliche Rechtschreibung für das Niederländische vor?"}
{"_id": "q37712", "text": "Wie heißt der von Hendrik Laurenszoon veröffentlichte Orthografieleitfaden?"}
{"_id": "q37715", "text": "Wie heißt die niederländische Bibelübersetzung von 1618?"}
{"_id": "q37717", "text": "Was war ein Problem in Bezug auf die Rechtschreibung der Statenvertaling-Bibelübersetzung?"}
{"_id": "q37719", "text": "Wann veröffentlichte Hendrik Laurenszoon Texte als Rechtschreibehilfe?"}
{"_id": "q38326", "text": "Wie werden ja oder nein Fragen im Estnischen gebildet?"}
{"_id": "q38327", "text": "Wie werden Entscheidungsfragen im Estnischen gebildet?"}
{"_id": "q38328", "text": "Was ist der Fragepartikel für verneinte Fragen im Estnischen?"}
{"_id": "q38329", "text": "Wann wird im Estnischen bei der Fragenbildung kein Fragepartikel verwendet?"}
{"_id": "q38330", "text": "Was wird im Estnischen statt \"ega\" für Fragen verwendet?"}
{"_id": "q38331", "text": "Was sind Inhaltsfragen?"}
{"_id": "q37756", "text": "Wie werden die Gruppierungen bei FA Cup festgelegt?"}
{"_id": "q37757", "text": "Wann wird beim FA Cup ein Rückspiel gespielt?"}
{"_id": "q37759", "text": "Was passiert beim FA Cup, wenn das Rückspiel unentschieden ist?"}
{"_id": "q37761", "text": "Wo wird das Finale des FA Cups gespielt?"}
{"_id": "q37762", "text": "Was war das Besondere an dem FA Cup Finale von 2001?"}
{"_id": "q37763", "text": "Was sind die Bedingungen, damit ein Team am FA Cup teilnehmen kann?"}
{"_id": "q37764", "text": "Welche Runden gibt es im FA Cup?"}
{"_id": "q37766", "text": "Welche Teams dürfen am FA CUp teilnehmen?"}
{"_id": "q37768", "text": "Wann fängt der FA Cup an?"}
{"_id": "q37769", "text": "Wieso spielen manche Teams im FA Cup nicht in allen Runden?"}
{"_id": "q37770", "text": "Ab welcher Runde spielen die Teams der Premier Leauge im FA Cup?"}
{"_id": "q37772", "text": "Wann ist dsa FInale des FA Cups?"}
{"_id": "q37774", "text": "Was behauptet Tottenham Hotspur in Bezug auf ihren Sieg im FA Cup 1901?"}
{"_id": "q37776", "text": "An welchem europäischen Wettbewerb kann der Sieger des FA Cup teilnehmen?"}
{"_id": "q37346", "text": "Was hat WikiLeaks über Beyonce veröffentlicht?"}
{"_id": "q37349", "text": "Was hat Beyonce mit dem Geld, das sie von Gadaffi bekommen hat, gemacht?"}
{"_id": "q37352", "text": "Wer war nach ihrem Vater Beyoncés Manager?"}
{"_id": "q37354", "text": "Welche Auszeichnung hat Beyonce 2013 bei den MTV Europe Music Awards bekommen?"}
{"_id": "q37358", "text": "Weswegen hat sich Beyonce von ihrem Vater als Manager getrennt?"}
{"_id": "q37359", "text": "Wann wurde Beyonces viertes Album veröffenlicht?"}
{"_id": "q37360", "text": "Welche Platzierung erreichte Beyonces Album \"4\" in den Billboard 200?"}
{"_id": "q37363", "text": "Welche Single hat Beyoncé veröffentlicht, als sie mit ihrem ersten Kind schwanger war?"}
{"_id": "q36722", "text": "Was sind die Perspektiven der menschlichen Kommunikation?"}
{"_id": "q36723", "text": "Was soll in einem Kommunikationsprozess erreicht werden?"}
{"_id": "q37862", "text": "Welche Gebiete der USA liegen außerhalb des Hauptlandes?"}
{"_id": "q37863", "text": "Wie lang ist die US - Kanadische Grenze?"}
{"_id": "q37864", "text": "Was sind die Nachbarländer der USA?"}
{"_id": "q37865", "text": "Aus wie vielen Bundesstaaten besteht das USA Kernland?"}
{"_id": "q37866", "text": "An welche Ozeane grenzt die USA?"}
{"_id": "q37867", "text": "Wo liegt Hawaii?"}
{"_id": "q37868", "text": "Was trennt die USA und Russland geographisch?"}
{"_id": "q38037", "text": "Wer nahm in der Neuzeit Palermo ein?"}
{"_id": "q38038", "text": "Welche Stadt wurde vor Palermo in der Neuzeit oft bevorzugt?"}
{"_id": "q38039", "text": "Wann wurde Palermo Hauptstadt von der Region Sizilien?"}
{"_id": "q38040", "text": "Wie war Palermo vom zweiten Weltkrieg betroffen?"}
{"_id": "q38043", "text": "Wer \"befreite\" Palermo von der Mafia?"}
{"_id": "q38057", "text": "Welcher Britische Monarch herrschte am zweit längsten?"}
{"_id": "q38059", "text": "Wann waren Elisabeths II. besondere Fernsehansprachen?"}
{"_id": "q38063", "text": "Wo kommt ein drittel des deutschen Bahnstroms 2018 her?"}
{"_id": "q38064", "text": "Welche Spannung hat das Stromnetz der Deutschen Bahn?"}
{"_id": "q38122", "text": "Wie wird die Wissenschaft durch Alfred Whitehead untersucht?"}
{"_id": "q38123", "text": "Wer kommt zu ähnlichen wissenschaftlichen Ergebnissen wie Whitehead?"}
{"_id": "q38124", "text": "Was bedeutet der Obskurantismus für Whitehead?"}
{"_id": "q38125", "text": "Was bedeutet das Konzept der \"Blackness\" in den USA?"}
{"_id": "q38127", "text": "Was bedeutet das Konzept \"acting white\"?"}
{"_id": "q38128", "text": "Wer wurde als erster schwarze Präsident der USA genannt, obwohl er keine dunkle Haut hatte?"}
{"_id": "q38129", "text": "Was halten mache schwarze Aktivisten von Bill Clinton?"}
{"_id": "q38130", "text": "Warum wurde Barack Obama während der Präsidentschaftswahlen 2008 politisch kritisiert?"}
{"_id": "q38168", "text": "Wo liegt die Antarktis?"}
{"_id": "q38169", "text": "Welche Territorien gehören zur Antarktis?"}
{"_id": "q38171", "text": "Was ist der nördlichste Punkt der Antarktis?"}
{"_id": "q38172", "text": "Was ist der südlichste Punkt der Antarktis?"}
{"_id": "q38175", "text": "Was sind die größeren nächstgelegenen Landmassen zur Antarktis?"}
{"_id": "q38176", "text": "Wo liegt der nördlichste Punkt der Antarktis?"}
{"_id": "q38210", "text": "Welche Währung nutzen die Norfolkinsel?"}
{"_id": "q38212", "text": "Wie hoch ist die Arbeitslosigkeit auf den Norfolkinsel?"}
{"_id": "q38214", "text": "Was ist die wichtigste Wirtschaft der Norfolkinsel?"}
{"_id": "q38222", "text": "Was sind die beliebtesten Touristenattraktionen der Norforkinsel?"}
{"_id": "q38225", "text": "Wie kommt man auf die Norfolkinsel?"}
{"_id": "q37392", "text": "Wann starb Athanasius der Große?"}
{"_id": "q38463", "text": "Welche hohen Ämter hatte Athanasius der Große?"}
{"_id": "q38464", "text": "Wann wurde der alexandrinische Presbyter Arius schuldig gesprochen?"}
{"_id": "q38227", "text": "Wann wurde Alfred Whitehead geboren?"}
{"_id": "q38228", "text": "Wo ist Alfred Whitehead gestorben?"}
{"_id": "q38229", "text": "Für welches Werk ist Whitehead bekannt?"}
{"_id": "q38230", "text": "Mit wem arbeitete Alfred Whitehead an seinem bekannten Werk über Logik?"}
{"_id": "q38232", "text": "Worum geht es im Werk \"Principia Mathematica\"?"}
{"_id": "q38234", "text": "Wann hat Alfred Whitehead in London gewohnt?"}
{"_id": "q38236", "text": "Als was war Alfred Whitehead in London bekannt?"}
{"_id": "q38237", "text": "Wann hat Whitehead angefangen an der Harvard University zu arbeiten?"}
{"_id": "q38238", "text": "Wie heißt das philosophische Hauptwerk von Whitehead?"}
{"_id": "q38239", "text": "Worüber schreibt Whitehead in seinem philosophischen Hauptwerk?"}
{"_id": "q38268", "text": "Welchen anderen Namen haben Feldeffekttransistoren?"}
{"_id": "q38269", "text": "Was ist für Feldeffekttransistoren typisch?"}
{"_id": "q38270", "text": "Wie heißen die drei Anschlüsse eines Feldeffekttransistors?"}
{"_id": "q38271", "text": "Wie wird der Widerstand eines Feldeffekttransistors gesteuert?"}
{"_id": "q38272", "text": "Welche Arten von Feldeffekttransistoren gibt es?"}
{"_id": "q38282", "text": "Was bedeutet die unbefleckte Empfängnis Mariens?"}
{"_id": "q38283", "text": "Welches religiöses Fest wird am 8.Dezember gefeiert?"}
{"_id": "q38307", "text": "Was ist das bedeutende Herkunftsland der Direktinvestitionen in Estland?"}
{"_id": "q38308", "text": "Wie viele Investitionen in Estland stammen aus Deutschland?"}
{"_id": "q38309", "text": "In welchen Bereichen wurden die Investitionen in Estland aus Schweden getätigt?"}
{"_id": "q38320", "text": "Wie hieß die heutige Hauptstadt von Montenegro in Jugoslawien?"}
{"_id": "q38321", "text": "Wann wurden die Städte, die nach Tito benannt worden waren, wieder umbeannt?"}
{"_id": "q38322", "text": "Welcher Berg war nach Tito benannt?"}
{"_id": "q38323", "text": "Welcher Tag war für die Titoverehrung besonders wichtig?"}
{"_id": "q38324", "text": "Wie viele Städte wurden in Jugoslawien trugen Titos Namen?"}
{"_id": "q38325", "text": "Welcher Tag wurde in Jugoslwaien als Tag der Jugend gefeiert?"}
{"_id": "q38467", "text": "Wer verlor viel durch das Wachstum der Literatur als Bildungsform?"}
{"_id": "q38468", "text": "Warum kam es bei dem ausbreiten der Literatur kaum auf Wiederstand?"}
{"_id": "q38026", "text": "Was ist das Ziel nationalstaatlicher Bildungssysteme?"}
{"_id": "q38027", "text": "Was war am Sozialen Aufstieg in westlichen Staaten im 19. Jhd. das schwerste?"}
{"_id": "q38474", "text": "Wieso war die Sprachentwicklung der Serben und Kroaten für 500 Jahre stark unterschiedlich?"}
{"_id": "q38488", "text": "Warum ging der Kokainhandel 2008 und 2009 in Guinea-Bissau zurück?"}
{"_id": "q38478", "text": "Auf welchem Land würde die Stadt Yecheng heutzutage liegen?"}
{"_id": "q38479", "text": "Wann wurde Nanjing das erste mal Hauptstadt Chinas?"}
{"_id": "q38480", "text": "Wer hat die Definitionen von Ethnien beim United State Census geschrieben?"}
{"_id": "q38481", "text": "In welche zwei Ethnien Gruppen werden alle Amerikaner eingeteilt?"}
{"_id": "q38537", "text": "Was machen die Schüler in Griechenland die nicht am Religionsunterricht teilnehmen?"}
{"_id": "q38539", "text": "Was ist der höchste Rang in der griechischen Kirche?"}
{"_id": "q38510", "text": "Was ist die größte Religion Griechenlands?"}
{"_id": "q38512", "text": "Welches griechische Ministerium befasst sich mit Religion?"}
{"_id": "q38522", "text": "Welche europäischen Länder haben eine offizielle Staatskirche?"}
{"_id": "q38525", "text": "Wem untersteht die Griechische orthodoxe Kirche zum Teil?"}
{"_id": "q38590", "text": "Welches Volumen hat der Magen eines Menschen?"}
{"_id": "q38591", "text": "Wie ist die Magenschleimhaut aufgebaut?"}
{"_id": "q38592", "text": "Welche Arten von Drüsenzellen gibt es in der Magenschleimhaut?"}
{"_id": "q38593", "text": "Welche Zellen im Magen produzieren Säure?"}
{"_id": "q38594", "text": "Welche Art von Säure wird im Magen produziert?"}
{"_id": "q38595", "text": "Welche FUnktion hat Pepsin im Magen?"}
{"_id": "q38596", "text": "Was ist der pH-Wert im Magen?"}
{"_id": "q38597", "text": "Was wird von den Nebenzellen im Magen produziert?"}
{"_id": "q38598", "text": "Wozu dient der Schleim der Nebenzellen im Magen?"}
{"_id": "q38599", "text": "Wie viel magensaft wird am Tag produziert?"}
{"_id": "q38600", "text": "Was ist Chymus?"}
{"_id": "q38601", "text": "Wann ist der Schweizer Bundesfeiertag?"}
{"_id": "q38603", "text": "Welche Feiertage gibt es in der Schweiz?"}
{"_id": "q38606", "text": "Wo wird in der Schweiz das Knabenschiessen gefeiert?"}
{"_id": "q38607", "text": "Wo in der Schweiz wird Fronleichnam gefeiert?"}
{"_id": "q38608", "text": "Wann ist der Berchtoldstag?"}
{"_id": "q38609", "text": "Wann wurde der iPod 6G vorgestellt?"}
{"_id": "q38610", "text": "Wo wurde der iPod 6G vorgestellt?"}
{"_id": "q38611", "text": "Wie viel SPeicherplatz hat der iPod 6G?"}
{"_id": "q38612", "text": "Welche iPod-Generation wird  classic genannt?"}
{"_id": "q38786", "text": "Wann wurde Mahmud Ahmadineschād zum Präsidenten wiedergewählt?"}
{"_id": "q38787", "text": "Was führte zu massiven Protesten 2009 in Iran?"}
{"_id": "q38788", "text": "Welche Oppositioneller in Iran wurden 2011 mit dem Tod bedroht?"}
{"_id": "q38789", "text": "Was war das Ergebnis der Radikalisierung in Iran 2009-2011?"}
{"_id": "q38798", "text": "Wie wurde man bis 1999 in Florida hingerichtet?"}
{"_id": "q38800", "text": "Welche Methode der Hinrichtung wurde in Florida nach der Abschaffung des elektrischen Stuhls praktiziert? "}
{"_id": "q38802", "text": "Wann hat die bisher letzte Hinrichtung in Florida stattgefunden?"}
{"_id": "q38803", "text": "Welcher US-Bundesstaat hat mehr Hinrichtungen als Florida durchgeführt?"}
{"_id": "q38816", "text": "Wie viele natürliche Isotope des Wasserstoffs gibt es?"}
{"_id": "q38818", "text": "Warum reagieren die Isotope des Wasserstoffs chemisch so unterschiedlich?"}
{"_id": "q38820", "text": "Warum wird das einfachste Isotop des Wasserstoffs Protium genannt?"}
{"_id": "q38822", "text": "Inwiefern unterscheidet sich das Isotop 1H von 2H?"}
{"_id": "q38824", "text": "Wie heißt das dritte vorkommende Isotop des Wasserstoffs?"}
{"_id": "q38825", "text": "Welches Isotop des Wasserstoffs ist radioaktiv?"}
{"_id": "q38826", "text": "Wo kann man das dritte Isotop des Wasserstoffs finden?"}
{"_id": "q38828", "text": "Wie lange leben Isotope des Wasserstoffs?"}
{"_id": "q38842", "text": "Was ist der bedeutendste Fluss Afrikas?"}
{"_id": "q38845", "text": "Wo hat der Fluss Niger seinen Anfang?"}
{"_id": "q38847", "text": "In welche zwei andere Flüsse wird der Niger bei Mopti zerteilt?"}
{"_id": "q38851", "text": "Was ist der zweite wichtige Fluss Afrikas?"}
{"_id": "q38852", "text": "Was ist der größte See in Mali?"}
{"_id": "q38853", "text": "Seit wann gibt es schwere Dürren in Mali?"}
{"_id": "q40223", "text": "Welche Kultur lebte zuerst in Indien?"}
{"_id": "q40227", "text": "Seit wann leben in Indien menschliche Kulturen?"}
{"_id": "q40228", "text": "Indien war Kolonie von welchem Land?"}
{"_id": "q40229", "text": "Welches Reich gründete sich im 4. Jhd. v. Chr. in Indien?"}
{"_id": "q40230", "text": "In welchem Teil Indies entstand das tamilische Chola-Reich?"}
{"_id": "q40231", "text": "Wie viele Dynastien regierten im 8. Jhd. über einen Großteil Indiens?"}
{"_id": "q40232", "text": "Welche Persönlichkeiten führten die Unabhängigkeit Indiens an?"}
{"_id": "q40234", "text": "Wann wurde Bangladesch gegründet?"}
{"_id": "q40235", "text": "Was sind die Hauptprobleme Indiens?"}
